--
-- PostgreSQL database dump
--

-- Dumped from database version 12.18 (Ubuntu 12.18-0ubuntu0.20.04.1)
-- Dumped by pg_dump version 12.18 (Ubuntu 12.18-0ubuntu0.20.04.1)

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: municipalities; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.municipalities (
    id integer NOT NULL,
    code character varying(50) NOT NULL,
    center_code character varying(50) NOT NULL,
    center_name character varying(200) NOT NULL,
    name character varying(50) NOT NULL,
    nuts1 character varying(50) NOT NULL,
    nuts2 character varying(50) NOT NULL,
    nuts3 character varying(50) NOT NULL
);


ALTER TABLE public.municipalities OWNER TO postgres;

--
-- Name: municipalities_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.municipalities_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.municipalities_id_seq OWNER TO postgres;

--
-- Name: municipalities_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.municipalities_id_seq OWNED BY public.municipalities.id;


--
-- Name: regions; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.regions (
    id integer NOT NULL,
    center_name character varying(200),
    code character varying(50),
    name character varying(50),
    nuts1 character varying(50) NOT NULL,
    nuts2 character varying(50) NOT NULL,
    nuts3 character varying(50) NOT NULL
);


ALTER TABLE public.regions OWNER TO postgres;

--
-- Name: regions_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.regions_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.regions_id_seq OWNER TO postgres;

--
-- Name: regions_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.regions_id_seq OWNED BY public.regions.id;


--
-- Name: settlements; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.settlements (
    id integer NOT NULL,
    type character varying(5) NOT NULL,
    name character varying(50) NOT NULL,
    region_code character varying(50) NOT NULL,
    municipalities_code character varying(50) NOT NULL,
    town_hall_code character varying(50) NOT NULL,
    nuts1 character varying(50) NOT NULL,
    nuts2 character varying(50) NOT NULL,
    nuts3 character varying(50) NOT NULL
);


ALTER TABLE public.settlements OWNER TO postgres;

--
-- Name: settlements_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.settlements_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.settlements_id_seq OWNER TO postgres;

--
-- Name: settlements_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.settlements_id_seq OWNED BY public.settlements.id;


--
-- Name: town_halls; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.town_halls (
    id integer NOT NULL,
    code character varying(50) NOT NULL,
    name character varying(50) NOT NULL,
    nuts1 character varying(50) NOT NULL,
    nuts2 character varying(50) NOT NULL,
    nuts3 character varying(50) NOT NULL
);


ALTER TABLE public.town_halls OWNER TO postgres;

--
-- Name: town_halls_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.town_halls_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.town_halls_id_seq OWNER TO postgres;

--
-- Name: town_halls_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.town_halls_id_seq OWNED BY public.town_halls.id;


--
-- Name: municipalities id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.municipalities ALTER COLUMN id SET DEFAULT nextval('public.municipalities_id_seq'::regclass);


--
-- Name: regions id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.regions ALTER COLUMN id SET DEFAULT nextval('public.regions_id_seq'::regclass);


--
-- Name: settlements id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.settlements ALTER COLUMN id SET DEFAULT nextval('public.settlements_id_seq'::regclass);


--
-- Name: town_halls id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.town_halls ALTER COLUMN id SET DEFAULT nextval('public.town_halls_id_seq'::regclass);


--
-- Data for Name: municipalities; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.municipalities (id, code, center_code, center_name, name, nuts1, nuts2, nuts3) FROM stdin;
1345	VAR01	84	с. Аврен, общ. Аврен, обл. Варна	Аврен	BG3	BG33	BG331
1346	BGS01	151	гр. Айтос, общ. Айтос, обл. Бургас	Айтос	BG3	BG34	BG341
1347	VAR02	182	с. Аксаково, общ. Аксаково, обл. Варна	Аксаково	BG3	BG33	BG331
1348	SLS01	415	гр. Алфатар, общ. Алфатар, обл. Силистра	Алфатар	BG3	BG32	BG325
1349	SFO54	504	с. Антон, общ. Антон, обл. София	Антон	BG4	BG41	BG412
1350	TGV02	518	гр. Антоново, общ. Антоново, обл. Търговище	Антоново	BG3	BG33	BG334
1351	LOV02	52218	гр. Априлци, общ. Априлци, обл. Ловеч	Априлци	BG3	BG31	BG315
1352	KRZ02	607	гр. Ардино, общ. Ардино, обл. Кърджали	Ардино	BG4	BG42	BG425
1353	PDV01	702	гр. Асеновград, общ. Асеновград, обл. Пловдив	Асеновград	BG4	BG42	BG421
1354	DOB03	2508	гр. Балчик, общ. Балчик, обл. Добрич	Балчик	BG3	BG33	BG332
1355	SML02	44402	с. Баните, общ. Баните, обл. Смолян	Баните	BG4	BG42	BG424
1356	BLG01	2676	гр. Банско, общ. Банско, обл. Благоевград	Банско	BG4	BG41	BG413
1357	PAZ03	2837	гр. Батак, общ. Батак, обл. Пазарджик	Батак	BG4	BG42	BG423
1358	PVN03	3366	гр. Белене, общ. Белене, обл. Плевен	Белене	BG3	BG31	BG314
1359	BLG02	3504	гр. Белица, общ. Белица, обл. Благоевград	Белица	BG4	BG41	BG413
1360	PAZ04	3592	гр. Белово, общ. Белово, обл. Пазарджик	Белово	BG4	BG42	BG423
1361	VID01	3616	гр. Белоградчик, общ. Белоградчик, обл. Видин	Белоградчик	BG3	BG31	BG311
1362	VAR04	3719	гр. Белослав, общ. Белослав, обл. Варна	Белослав	BG3	BG33	BG331
1363	MON02	3928	гр. Берковица, общ. Берковица, обл. Монтана	Берковица	BG3	BG31	BG312
1364	BLG03	4279	гр. Благоевград, общ. Благоевград, обл. Благоевград	Благоевград	BG4	BG41	BG413
1365	KNL04	4501	гр. Бобов дол, общ. Бобов дол, обл. Кюстендил	Бобов дол	BG4	BG41	BG415
1366	KNL05	4532	гр. Бобошево, общ. Бобошево, обл. Кюстендил	Бобошево	BG4	BG41	BG415
1367	SFO06	5027	гр. Божурище, общ. Божурище, обл. София	Божурище	BG4	BG41	BG412
1368	VID03	5195	с. Бойница, общ. Бойница, обл. Видин	Бойница	BG3	BG31	BG311
1369	MON04	5236	гр. Бойчиновци, общ. Бойчиновци, обл. Монтана	Бойчиновци	BG3	BG31	BG312
1370	JAM03	5284	гр. Болярово, общ. Болярово, обл. Ямбол	Болярово	BG3	BG34	BG343
1371	SML05	5462	с. Борино, общ. Борино, обл. Смолян	Борино	BG4	BG42	BG424
1372	VRC05	5548	с. Борован, общ. Борован, обл. Враца	Борован	BG3	BG31	BG313
1373	RSE03	5611	гр. Борово, общ. Борово, обл. Русе	Борово	BG3	BG32	BG323
1374	SFO07	5815	гр. Ботевград, общ. Ботевград, обл. София	Ботевград	BG4	BG41	BG412
1375	SZR04	6183	с. Братя Даскалови, общ. Братя Даскалови, обл. Стара Загора	Братя Даскалови	BG3	BG34	BG344
1376	PAZ06	6207	гр. Брацигово, общ. Брацигово, обл. Пазарджик	Брацигово	BG4	BG42	BG423
1377	VID06	6224	гр. Брегово, общ. Брегово, обл. Видин	Брегово	BG3	BG31	BG311
1378	PER08	6286	гр. Брезник, общ. Брезник, обл. Перник	Брезник	BG4	BG41	BG414
1379	PDV07	6361	гр. Брезово, общ. Брезово, обл. Пловдив	Брезово	BG4	BG42	BG421
1380	MON07	6570	гр. Брусарци, общ. Брусарци, обл. Монтана	Брусарци	BG3	BG31	BG312
1381	BGS04	7079	гр. Бургас, общ. Бургас, обл. Бургас	Бургас	BG3	BG34	BG341
1382	VAR05	7598	гр. Бяла, общ. Бяла, обл. Варна	Бяла	BG3	BG33	BG331
1383	RSE04	7603	гр. Бяла, общ. Бяла, обл. Русе	Бяла	BG3	BG32	BG323
1384	VRC08	7702	гр. Бяла Слатина, общ. Бяла Слатина, обл. Враца	Бяла Слатина	BG3	BG31	BG313
1385	VAR06	10135	гр. Варна, общ. Варна, обл. Варна	Варна	BG3	BG33	BG331
1386	SHU23	58222	гр. Велики Преслав, общ. Велики Преслав, обл. Шумен	Велики Преслав	BG3	BG33	BG333
1387	VTR04	10447	гр. Велико Търново, общ. Велико Търново, обл. Велико Търново	Велико Търново	BG3	BG32	BG321
1388	PAZ08	10450	гр. Велинград, общ. Велинград, обл. Пазарджик	Велинград	BG4	BG42	BG423
1389	SHU07	10642	с. Венец, общ. Венец, обл. Шумен	Венец	BG3	BG33	BG333
1390	RSE05	10803	гр. Ветово, общ. Ветово, обл. Русе	Ветово	BG3	BG32	BG323
1391	VAR08	10865	с. Ветрино, общ. Ветрино, обл. Варна	Ветрино	BG3	BG33	BG331
1392	VID09	10971	гр. Видин, общ. Видин, обл. Видин	Видин	BG3	BG31	BG311
1393	VRC10	12259	гр. Враца, общ. Враца, обл. Враца	Враца	BG3	BG31	BG313
1394	MON11	12543	гр. Вълчедръм, общ. Вълчедръм, обл. Монтана	Вълчедръм	BG3	BG31	BG312
1395	VAR09	12574	гр. Вълчи дол, общ. Вълчи дол, обл. Варна	Вълчи дол	BG3	BG33	BG331
1396	SHU10	12766	гр. Върбица, общ. Върбица, обл. Шумен	Върбица	BG3	BG33	BG333
1397	MON12	12961	гр. Вършец, общ. Вършец, обл. Монтана	Вършец	BG3	BG31	BG312
1398	GAB05	14218	гр. Габрово, общ. Габрово, обл. Габрово	Габрово	BG3	BG32	BG322
1399	DOB12	14711	гр. Генерал Тошево, общ. Генерал Тошево, обл. Добрич	Генерал Тошево	BG3	BG33	BG332
1400	MON14	14773	с. Георги Дамяново, общ. Георги Дамяново, обл. Монтана	Георги Дамяново	BG3	BG31	BG312
1401	SLS07	15031	гр. Главиница, общ. Главиница, обл. Силистра	Главиница	BG3	BG32	BG325
1402	SFO09	15309	гр. Годеч, общ. Годеч, обл. София	Годеч	BG4	BG41	BG412
1403	SFO10	16314	с. Горна Малина, общ. Горна Малина, обл. София	Горна Малина	BG4	BG41	BG412
1404	VTR06	16359	гр. Горна Оряховица, общ. Горна Оряховица, обл. Велико Търново	Горна Оряховица	BG3	BG32	BG321
1405	BLG11	17395	гр. Гоце Делчев, общ. Гоце Делчев, обл. Благоевград	Гоце Делчев	BG4	BG41	BG413
1406	VID15	17645	гр. Грамада, общ. Грамада, обл. Видин	Грамада	BG3	BG31	BG311
1407	PVN08	18099	гр. Гулянци, общ. Гулянци, обл. Плевен	Гулянци	BG3	BG31	BG314
1408	SZR37	18157	гр. Гурково, общ. Гурково, обл. Стара Загора	Гурково	BG3	BG34	BG344
1409	SZR07	18280	гр. Гълъбово, общ. Гълъбово, обл. Стара Загора	Гълъбово	BG3	BG34	BG344
1410	BLG13	18366	с. Гърмен, общ. Гърмен, обл. Благоевград	Гърмен	BG4	BG41	BG413
1411	RSE08	20184	гр. Две могили, общ. Две могили, обл. Русе	Две могили	BG3	BG32	BG323
1412	SML09	20465	гр. Девин, общ. Девин, обл. Смолян	Девин	BG4	BG42	BG424
1413	VAR14	20482	гр. Девня, общ. Девня, обл. Варна	Девня	BG3	BG33	BG331
1414	KRZ08	20746	гр. Джебел, общ. Джебел, обл. Кърджали	Джебел	BG4	BG42	BG425
1415	HKV09	21052	гр. Димитровград, общ. Димитровград, обл. Хасково	Димитровград	BG4	BG42	BG422
1416	VID16	21097	гр. Димово, общ. Димово, обл. Видин	Димово	BG3	BG31	BG311
1417	DOB28	72624	гр. Добрич, общ. Добрич, обл. Добрич	Добрич	BG3	BG33	BG332
1418	DOB15	72624	гр. Добрич, общ. Добрич, обл. Добрич	Добрич-селска	BG3	BG33	BG332
1419	SFO59	22006	гр. Долна баня, общ. Долна баня, обл. София	Долна баня	BG4	BG41	BG412
1420	PVN10	22215	гр. Долна Митрополия, общ. Долна Митрополия, обл. Плевен	Долна Митрополия	BG3	BG31	BG314
1421	PVN11	22407	гр. Долни Дъбник, общ. Долни Дъбник, обл. Плевен	Долни Дъбник	BG3	BG31	BG314
1422	VAR13	21912	гр. Долни чифлик, общ. Долни чифлик, обл. Варна	Долни чифлик	BG3	BG33	BG331
1423	SML10	23025	гр. Доспат, общ. Доспат, обл. Смолян	Доспат	BG4	BG42	BG424
1424	SFO16	23409	гр. Драгоман, общ. Драгоман, обл. София	Драгоман	BG4	BG41	BG412
1425	GAB12	23947	гр. Дряново, общ. Дряново, обл. Габрово	Дряново	BG3	BG32	BG322
1426	SLS10	24030	гр. Дулово, общ. Дулово, обл. Силистра	Дулово	BG3	BG32	BG325
1427	KNL48	68789	гр. Дупница, общ. Дупница, обл. Кюстендил	Дупница	BG4	BG41	BG415
1428	VAR16	24565	гр. Дългопол, общ. Дългопол, обл. Варна	Дългопол	BG3	BG33	BG331
1429	VTR13	27190	гр. Елена, общ. Елена, обл. Велико Търново	Елена	BG3	BG32	BG321
1430	SFO17	27303	гр. Елин Пелин, общ. Елин Пелин, обл. София	Елин Пелин	BG4	BG41	BG412
1431	JAM07	27382	гр. Елхово, общ. Елхово, обл. Ямбол	Елхово	BG3	BG34	BG343
1432	SFO18	27632	гр. Етрополе, общ. Етрополе, обл. София	Етрополе	BG4	BG41	BG412
1433	RAZ11	30065	гр. Завет, общ. Завет, обл. Разград	Завет	BG3	BG32	BG324
1434	PER19	30778	гр. Земен, общ. Земен, обл. Перник	Земен	BG4	BG41	BG414
1435	VTR14	30962	гр. Златарица, общ. Златарица, обл. Велико Търново	Златарица	BG3	BG32	BG321
1436	SFO47	31044	гр. Златица, общ. Златица, обл. София	Златица	BG4	BG41	BG412
1437	SML11	31111	гр. Златоград, общ. Златоград, обл. Смолян	Златоград	BG4	BG42	BG424
1438	HKV11	32024	гр. Ивайловград, общ. Ивайловград, обл. Хасково	Ивайловград	BG4	BG42	BG422
1439	RSE13	32095	с. Иваново, общ. Иваново, обл. Русе	Иваново	BG3	BG32	BG323
1440	PVN23	55782	гр. Искър, общ. Искър, обл. Плевен	Искър	BG3	BG31	BG314
1441	RAZ14	32874	гр. Исперих, общ. Исперих, обл. Разград	Исперих	BG3	BG32	BG324
1442	SFO20	32901	гр. Ихтиман, общ. Ихтиман, обл. София	Ихтиман	BG4	BG41	BG412
1443	DOB17	35064	гр. Каварна, общ. Каварна, обл. Добрич	Каварна	BG3	BG33	BG332
1444	SZR12	35167	гр. Казанлък, общ. Казанлък, обл. Стара Загора	Казанлък	BG3	BG34	BG344
1445	SLS15	35242	с. Кайнарджа, общ. Кайнарджа, обл. Силистра	Кайнарджа	BG3	BG32	BG325
1446	PDV12	35523	с. Калояново, общ. Калояново, обл. Пловдив	Калояново	BG4	BG42	BG421
1447	BGS08	35883	гр. Камено, общ. Камено, обл. Бургас	Камено	BG3	BG34	BG341
1448	SHU18	36079	гр. Каолиново, общ. Каолиново, обл. Шумен	Каолиново	BG3	BG33	BG333
1449	PDV13	36498	гр. Карлово, общ. Карлово, обл. Пловдив	Карлово	BG4	BG42	BG421
1450	BGS09	36525	гр. Карнобат, общ. Карнобат, обл. Бургас	Карнобат	BG3	BG34	BG341
1451	SHU19	36587	гр. Каспичан, общ. Каспичан, обл. Шумен	Каспичан	BG3	BG33	BG333
1452	KRZ14	36926	с. Кирково, общ. Кирково, обл. Кърджали	Кирково	BG4	BG42	BG425
1453	PVN39	37376	гр. Кнежа, общ. Кнежа, обл. Плевен	Кнежа	BG3	BG31	BG314
1454	PER22	37513	с. Ковачевци, общ. Ковачевци, обл. Перник	Ковачевци	BG4	BG41	BG414
1455	VRC20	37798	гр. Козлодуй, общ. Козлодуй, обл. Враца	Козлодуй	BG3	BG31	BG313
1456	SFO24	38558	гр. Копривщица, общ. Копривщица, обл. София	Копривщица	BG4	BG41	BG412
1457	SFO25	38902	гр. Костенец, общ. Костенец, обл. София	Костенец	BG4	BG41	BG412
1458	SFO26	38978	гр. Костинброд, общ. Костинброд, обл. София	Костинброд	BG4	BG41	BG412
1459	SLV11	39030	гр. Котел, общ. Котел, обл. Сливен	Котел	BG3	BG34	BG342
1460	KNL27	39116	гр. Кочериново, общ. Кочериново, обл. Кюстендил	Кочериново	BG4	BG41	BG415
1461	BLG28	14492	гр. Кресна, общ. Кресна, обл. Благоевград	Кресна	BG4	BG41	BG413
1462	VRC21	39846	гр. Криводол, общ. Криводол, обл. Враца	Криводол	BG3	BG31	BG313
1463	PDV39	39921	гр. Кричим, общ. Кричим, обл. Пловдив	Кричим	BG4	BG42	BG421
1464	KRZ15	39970	гр. Крумовград, общ. Крумовград, обл. Кърджали	Крумовград	BG4	BG42	BG425
1465	DOB20	40097	с. Крушари, общ. Крушари, обл. Добрич	Крушари	BG3	BG33	BG332
1466	RAZ16	40422	гр. Кубрат, общ. Кубрат, обл. Разград	Кубрат	BG3	BG32	BG324
1467	PDV42	40467	гр. Куклен, общ. Куклен, обл. Пловдив	Куклен	BG4	BG42	BG421
1468	VID22	40525	гр. Кула, общ. Кула, обл. Видин	Кула	BG3	BG31	BG311
1469	KRZ16	40909	гр. Кърджали, общ. Кърджали, обл. Кърджали	Кърджали	BG4	BG42	BG425
1470	KNL29	41112	гр. Кюстендил, общ. Кюстендил, обл. Кюстендил	Кюстендил	BG4	BG41	BG415
1471	PVN16	43236	гр. Левски, общ. Левски, обл. Плевен	Левски	BG3	BG31	BG314
1472	PAZ14	43369	с. Лесичово, общ. Лесичово, обл. Пазарджик	Лесичово	BG4	BG42	BG423
1473	LOV17	43476	гр. Летница, общ. Летница, обл. Ловеч	Летница	BG3	BG31	BG315
1474	LOV18	43952	гр. Ловеч, общ. Ловеч, обл. Ловеч	Ловеч	BG3	BG31	BG315
1475	RAZ17	44166	гр. Лозница, общ. Лозница, обл. Разград	Лозница	BG3	BG32	BG324
1476	MON24	44238	гр. Лом, общ. Лом, обл. Монтана	Лом	BG3	BG31	BG312
1477	LOV19	44327	гр. Луковит, общ. Луковит, обл. Ловеч	Луковит	BG3	BG31	BG315
1478	PDV15	44478	гр. Лъки, общ. Лъки, обл. Пловдив	Лъки	BG4	BG42	BG421
1479	HKV17	44570	гр. Любимец, общ. Любимец, обл. Хасково	Любимец	BG4	BG42	BG422
1480	VTR20	44793	гр. Лясковец, общ. Лясковец, обл. Велико Търново	Лясковец	BG3	BG32	BG321
1481	SML16	46045	гр. Мадан, общ. Мадан, обл. Смолян	Мадан	BG4	BG42	BG424
1482	HKV18	46084	гр. Маджарово, общ. Маджарово, обл. Хасково	Маджарово	BG4	BG42	BG422
1483	VID25	46245	с. Макреш, общ. Макреш, обл. Видин	Макреш	BG3	BG31	BG311
1484	BGS12	46663	гр. Малко Търново, общ. Малко Търново, обл. Бургас	Малко Търново	BG3	BG34	BG341
1485	PDV17	56784	гр. Пловдив, общ. Пловдив, обл. Пловдив	Марица	BG4	BG42	BG421
1486	MON26	47593	с. Медковец, общ. Медковец, обл. Монтана	Медковец	BG3	BG31	BG312
1487	VRC27	47714	гр. Мездра, общ. Мездра, обл. Враца	Мездра	BG3	BG31	BG313
1488	VRC28	48043	гр. Мизия, общ. Мизия, обл. Враца	Мизия	BG3	BG31	BG313
1489	HKV19	48297	с. Минерални бани, общ. Минерални бани, обл. Хасково	Минерални бани	BG4	BG42	BG422
1490	SFO56	48324	с. Мирково, общ. Мирково, обл. София	Мирково	BG4	BG41	BG412
1491	KRZ21	48996	гр. Момчилград, общ. Момчилград, обл. Кърджали	Момчилград	BG4	BG42	BG425
1492	MON29	48489	гр. Монтана, общ. Монтана, обл. Монтана	Монтана	BG3	BG31	BG312
1493	SZR22	49494	гр. Мъглиж, общ. Мъглиж, обл. Стара Загора	Мъглиж	BG3	BG34	BG344
1494	KNL31	51216	с. Невестино, общ. Невестино, обл. Кюстендил	Невестино	BG4	BG41	BG415
1495	SML18	51319	гр. Неделино, общ. Неделино, обл. Смолян	Неделино	BG4	BG42	BG424
1496	BGS15	51500	гр. Несебър, общ. Несебър, обл. Бургас	Несебър	BG3	BG34	BG341
1497	SZR38	51648	гр. Николаево, общ. Николаево, обл. Стара Загора	Николаево	BG3	BG34	BG344
1498	SHU21	51651	с. Никола Козлево, общ. Никола Козлево, обл. Шумен	Никола Козлево	BG3	BG33	BG333
1499	PVN21	51723	гр. Никопол, общ. Никопол, обл. Плевен	Никопол	BG3	BG31	BG314
1500	SLV16	51809	гр. Нова Загора, общ. Нова Загора, обл. Сливен	Нова Загора	BG3	BG34	BG342
1501	SHU22	52009	гр. Нови пазар, общ. Нови пазар, обл. Шумен	Нови пазар	BG3	BG33	BG333
1502	VID30	52180	с. Ново село, общ. Ново село, обл. Видин	Ново село	BG3	BG31	BG311
1503	TGV22	53535	гр. Омуртаг, общ. Омуртаг, обл. Търговище	Омуртаг	BG3	BG33	BG334
1504	TGV23	53552	гр. Опака, общ. Опака, обл. Търговище	Опака	BG3	BG33	BG334
1505	SZR23	53576	с. Опан, общ. Опан, обл. Стара Загора	Опан	BG3	BG34	BG344
1506	VRC31	54020	гр. Оряхово, общ. Оряхово, обл. Враца	Оряхово	BG3	BG31	BG313
1507	SZR24	55021	гр. Павел баня, общ. Павел баня, обл. Стара Загора	Павел баня	BG3	BG34	BG344
1508	VTR22	55052	гр. Павликени, общ. Павликени, обл. Велико Търново	Павликени	BG3	BG32	BG321
1509	PAZ19	55155	гр. Пазарджик, общ. Пазарджик, обл. Пазарджик	Пазарджик	BG4	BG42	BG423
1510	PAZ20	55302	гр. Панагюрище, общ. Панагюрище, обл. Пазарджик	Панагюрище	BG4	BG42	BG423
1511	PER32	55871	гр. Перник, общ. Перник, обл. Перник	Перник	BG4	BG41	BG414
1512	PDV40	55909	гр. Перущица, общ. Перущица, обл. Пловдив	Перущица	BG4	BG42	BG421
1513	BLG33	56126	гр. Петрич, общ. Петрич, обл. Благоевград	Петрич	BG4	BG41	BG413
1514	PAZ21	56277	гр. Пещера, общ. Пещера, обл. Пазарджик	Пещера	BG4	BG42	BG423
1515	SFO55	56407	гр. Пирдоп, общ. Пирдоп, обл. София	Пирдоп	BG4	BG41	BG412
1516	PVN24	56722	гр. Плевен, общ. Плевен, обл. Плевен	Плевен	BG3	BG31	BG314
1517	PDV22	56784	гр. Пловдив, общ. Пловдив, обл. Пловдив	Пловдив	BG4	BG42	BG421
1518	VTR26	57354	гр. Полски Тръмбеш, общ. Полски Тръмбеш, обл. Велико Търново	Полски Тръмбеш	BG3	BG32	BG321
1519	BGS17	57491	гр. Поморие, общ. Поморие, обл. Бургас	Поморие	BG3	BG34	BG341
1520	TGV24	57649	гр. Попово, общ. Попово, обл. Търговище	Попово	BG3	BG33	BG334
1521	PVN27	57772	гр. Пордим, общ. Пордим, обл. Плевен	Пордим	BG3	BG31	BG314
1522	SFO34	58030	гр. Правец, общ. Правец, обл. София	Правец	BG4	BG41	BG412
1523	BGS27	58356	гр. Приморско, общ. Приморско, обл. Бургас	Приморско	BG3	BG34	BG341
1524	VAR24	58503	гр. Провадия, общ. Провадия, обл. Варна	Провадия	BG3	BG33	BG331
1525	PDV23	59080	гр. Първомай, общ. Първомай, обл. Пловдив	Първомай	BG4	BG42	BG421
1526	SZR27	61460	гр. Раднево, общ. Раднево, обл. Стара Загора	Раднево	BG3	BG34	BG344
1527	PER36	61577	гр. Радомир, общ. Радомир, обл. Перник	Радомир	BG4	BG41	BG414
1528	RAZ26	61710	гр. Разград, общ. Разград, обл. Разград	Разград	BG3	BG32	BG324
1529	BLG37	61813	гр. Разлог, общ. Разлог, обл. Благоевград	Разлог	BG4	BG41	BG413
1530	PAZ24	62004	гр. Ракитово, общ. Ракитово, обл. Пазарджик	Ракитово	BG4	BG42	BG423
1531	PDV25	62075	гр. Раковски, общ. Раковски, обл. Пловдив	Раковски	BG4	BG42	BG421
1532	KNL38	62671	гр. Рила, общ. Рила, обл. Кюстендил	Рила	BG4	BG41	BG415
1533	PDV26	56784	гр. Пловдив, общ. Пловдив, обл. Пловдив	Родопи	BG4	BG42	BG421
1534	VRC32	62997	гр. Роман, общ. Роман, обл. Враца	Роман	BG3	BG31	BG313
1535	SML27	63207	гр. Рудозем, общ. Рудозем, обл. Смолян	Рудозем	BG4	BG42	BG424
1536	BGS18	63224	с. Руен, общ. Руен, обл. Бургас	Руен	BG3	BG34	BG341
1537	VID33	63255	с. Ружинци, общ. Ружинци, обл. Видин	Ружинци	BG3	BG31	BG311
1538	RSE27	63427	гр. Русе, общ. Русе, обл. Русе	Русе	BG3	BG32	BG323
1539	PDV28	65139	гр. Садово, общ. Садово, обл. Пловдив	Садово	BG4	BG42	BG421
1540	SFO39	65231	гр. Самоков, общ. Самоков, обл. София	Самоков	BG4	BG41	BG412
1541	RAZ29	65276	с. Самуил, общ. Самуил, обл. Разград	Самуил	BG3	BG32	BG324
1542	BLG40	65334	гр. Сандански, общ. Сандански, обл. Благоевград	Сандански	BG4	BG41	BG413
1543	KNL41	65365	гр. Сапарева баня, общ. Сапарева баня, обл. Кюстендил	Сапарева баня	BG4	BG41	BG415
1544	BLG42	65440	с. Сатовча, общ. Сатовча, обл. Благоевград	Сатовча	BG4	BG41	BG413
1545	HKV28	65677	гр. Свиленград, общ. Свиленград, обл. Хасково	Свиленград	BG4	BG42	BG422
1546	VTR28	65766	гр. Свищов, общ. Свищов, обл. Велико Търново	Свищов	BG3	BG32	BG321
1547	SFO43	65869	гр. Своге, общ. Своге, обл. София	Своге	BG4	BG41	BG412
1548	GAB29	65927	гр. Севлиево, общ. Севлиево, обл. Габрово	Севлиево	BG3	BG32	BG322
1549	PAZ29	66264	гр. Септември, общ. Септември, обл. Пазарджик	Септември	BG4	BG42	BG423
1550	SLS31	66425	гр. Силистра, общ. Силистра, обл. Силистра	Силистра	BG3	BG32	BG325
1551	HKV29	47278	гр. Симеоновград, общ. Симеоновград, обл. Хасково	Симеоновград	BG4	BG42	BG422
1552	BLG44	66460	гр. Симитли, общ. Симитли, обл. Благоевград	Симитли	BG4	BG41	BG413
1553	SLS32	66665	с. Ситово, общ. Ситово, обл. Силистра	Ситово	BG3	BG32	BG325
1554	SLV20	67338	гр. Сливен, общ. Сливен, обл. Сливен	Сливен	BG3	BG34	BG342
1555	SFO45	67372	гр. Сливница, общ. Сливница, обл. София	Сливница	BG4	BG41	BG412
1556	RSE33	67444	гр. Сливо поле, общ. Сливо поле, обл. Русе	Сливо поле	BG3	BG32	BG323
1557	SML31	67653	гр. Смолян, общ. Смолян, обл. Смолян	Смолян	BG4	BG42	BG424
1558	SHU25	67708	гр. Смядово, общ. Смядово, обл. Шумен	Смядово	BG3	BG33	BG333
1559	BGS21	67800	гр. Созопол, общ. Созопол, обл. Бургас	Созопол	BG3	BG34	BG341
1560	PDV43	68080	гр. Сопот, общ. Сопот, обл. Пловдив	Сопот	BG4	BG42	BG421
1561	BGS06	17974	гр. Средец, общ. Средец, обл. Бургас	Средец	BG3	BG34	BG341
1562	PDV41	51980	гр. Стамболийски, общ. Стамболийски, обл. Пловдив	Стамболийски	BG4	BG42	BG421
1563	HKV30	68727	с. Стамболово, общ. Стамболово, обл. Хасково	Стамболово	BG4	BG42	BG422
1564	SZR31	68850	гр. Стара Загора, общ. Стара Загора, обл. Стара Загора	Стара Загора	BG3	BG34	BG344
1565	SOF46	68134	гр. София, общ. Столична, обл. София (столица)	Столична	BG4	BG41	BG411
1566	VTR31	69633	гр. Стражица, общ. Стражица, обл. Велико Търново	Стражица	BG3	BG32	BG321
1567	JAM22	69660	гр. Стралджа, общ. Стралджа, обл. Ямбол	Стралджа	BG3	BG34	BG343
1568	PAZ32	69835	гр. Стрелча, общ. Стрелча, обл. Пазарджик	Стрелча	BG4	BG42	BG423
1569	BLG49	69969	с. Струмяни, общ. Струмяни, обл. Благоевград	Струмяни	BG4	BG41	BG413
1570	VAR26	70175	гр. Суворово, общ. Суворово, обл. Варна	Суворово	BG3	BG33	BG331
1571	BGS23	70247	гр. Сунгурларе, общ. Сунгурларе, обл. Бургас	Сунгурларе	BG3	BG34	BG341
1572	VTR32	70295	гр. Сухиндол, общ. Сухиндол, обл. Велико Търново	Сухиндол	BG3	BG32	BG321
1573	PDV33	70528	гр. Съединение, общ. Съединение, обл. Пловдив	Съединение	BG4	BG42	BG421
1574	PAZ39	70648	гр. Сърница, общ. Сърница, обл. Пазарджик	Сърница	BG4	BG42	BG423
1575	SLV24	72165	гр. Твърдица, общ. Твърдица, обл. Сливен	Твърдица	BG3	BG34	BG342
1576	DOB27	72271	гр. Тервел, общ. Тервел, обл. Добрич	Тервел	BG3	BG33	BG332
1577	LOV33	72343	гр. Тетевен, общ. Тетевен, обл. Ловеч	Тетевен	BG3	BG31	BG315
1578	HKV32	72761	гр. Тополовград, общ. Тополовград, обл. Хасково	Тополовград	BG4	BG42	BG422
1579	KNL50	73047	с. Трекляно, общ. Трекляно, обл. Кюстендил	Трекляно	BG4	BG41	BG415
1580	LOV34	73198	гр. Троян, общ. Троян, обл. Ловеч	Троян	BG3	BG31	BG315
1581	PER51	73273	гр. Трън, общ. Трън, обл. Перник	Трън	BG4	BG41	BG414
1582	GAB35	73403	гр. Трявна, общ. Трявна, обл. Габрово	Трявна	BG3	BG32	BG322
1583	JAM25	87374	гр. Ямбол, общ. Ямбол, обл. Ямбол	Тунджа	BG3	BG34	BG343
1584	SLS34	73496	гр. Тутракан, общ. Тутракан, обл. Силистра	Тутракан	BG3	BG32	BG325
1585	TGV35	73626	гр. Търговище, общ. Търговище, обл. Търговище	Търговище	BG3	BG33	BG334
1586	LOV36	75054	гр. Угърчин, общ. Угърчин, обл. Ловеч	Угърчин	BG3	BG31	BG315
1587	BLG52	77058	гр. Хаджидимово, общ. Хаджидимово, обл. Благоевград	Хаджидимово	BG4	BG41	BG413
1588	VRC35	77102	с. Хайредин, общ. Хайредин, обл. Враца	Хайредин	BG3	BG31	BG313
1589	HKV33	77181	гр. Харманли, общ. Харманли, обл. Хасково	Харманли	BG4	BG42	BG422
1590	HKV34	77195	гр. Хасково, общ. Хасково, обл. Хасково	Хасково	BG4	BG42	BG422
1591	PDV37	77270	гр. Хисаря, общ. Хисаря, обл. Пловдив	Хисаря	BG4	BG42	BG421
1592	SHU11	14516	с. Хитрино, общ. Хитрино, обл. Шумен	Хитрино	BG3	BG33	BG333
1593	BGS13	48619	гр. Царево, общ. Царево, обл. Бургас	Царево	BG3	BG34	BG341
1594	RAZ36	77308	гр. Цар Калоян, общ. Цар Калоян, обл. Разград	Цар Калоян	BG3	BG32	BG324
1595	RSE37	78361	с. Ценово, общ. Ценово, обл. Русе	Ценово	BG3	BG32	BG323
1596	SFO57	80011	с. Чавдар, общ. Чавдар, обл. София	Чавдар	BG4	BG41	BG412
1597	SFO58	80323	с. Челопеч, общ. Челопеч, обл. София	Челопеч	BG4	BG41	BG412
1598	SML38	80371	гр. Чепеларе, общ. Чепеларе, обл. Смолян	Чепеларе	BG4	BG42	BG424
1599	PVN37	80501	гр. Червен бряг, общ. Червен бряг, обл. Плевен	Червен бряг	BG3	BG31	BG314
1600	KRZ35	81236	с. Черноочене, общ. Черноочене, обл. Кърджали	Черноочене	BG4	BG42	BG425
1601	MON36	81390	гр. Чипровци, общ. Чипровци, обл. Монтана	Чипровци	BG3	BG31	BG312
1602	SZR36	81414	гр. Чирпан, общ. Чирпан, обл. Стара Загора	Чирпан	BG3	BG34	BG344
1603	VID37	81757	с. Чупрене, общ. Чупрене, обл. Видин	Чупрене	BG3	BG31	BG311
1604	DOB29	83017	гр. Шабла, общ. Шабла, обл. Добрич	Шабла	BG3	BG33	BG332
1605	SHU30	83510	гр. Шумен, общ. Шумен, обл. Шумен	Шумен	BG3	BG33	BG333
1606	LOV38	87014	гр. Ябланица, общ. Ябланица, обл. Ловеч	Ябланица	BG3	BG31	BG315
1607	MON38	87299	с. Якимово, общ. Якимово, обл. Монтана	Якимово	BG3	BG31	BG312
1608	BLG53	87338	гр. Якоруда, общ. Якоруда, обл. Благоевград	Якоруда	BG4	BG41	BG413
1609	JAM26	87374	гр. Ямбол, общ. Ямбол, обл. Ямбол	Ямбол	BG3	BG34	BG343
\.


--
-- Data for Name: regions; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.regions (id, center_name, code, name, nuts1, nuts2, nuts3) FROM stdin;
253	гр. Благоевград, общ. Благоевград, обл. Благоевград	BLG	Благоевград	BG4	BG41	BG413
254	гр. Бургас, общ. Бургас, обл. Бургас	BGS	Бургас	BG3	BG34	BG341
255	гр. Варна, общ. Варна, обл. Варна	VAR	Варна	BG3	BG33	BG331
256	гр. Велико Търново, общ. Велико Търново, обл. Велико Търново	VTR	Велико Търново	BG3	BG32	BG321
257	гр. Видин, общ. Видин, обл. Видин	VID	Видин	BG3	BG31	BG311
258	гр. Враца, общ. Враца, обл. Враца	VRC	Враца	BG3	BG31	BG313
259	гр. Габрово, общ. Габрово, обл. Габрово	GAB	Габрово	BG3	BG32	BG322
260	гр. Добрич, общ. Добрич, обл. Добрич	DOB	Добрич	BG3	BG33	BG332
261	гр. Кърджали, общ. Кърджали, обл. Кърджали	KRZ	Кърджали	BG4	BG42	BG425
262	гр. Кюстендил, общ. Кюстендил, обл. Кюстендил	KNL	Кюстендил	BG4	BG41	BG415
263	гр. Ловеч, общ. Ловеч, обл. Ловеч	LOV	Ловеч	BG3	BG31	BG315
264	гр. Монтана, общ. Монтана, обл. Монтана	MON	Монтана	BG3	BG31	BG312
265	гр. Пазарджик, общ. Пазарджик, обл. Пазарджик	PAZ	Пазарджик	BG4	BG42	BG423
266	гр. Перник, общ. Перник, обл. Перник	PER	Перник	BG4	BG41	BG414
267	гр. Плевен, общ. Плевен, обл. Плевен	PVN	Плевен	BG3	BG31	BG314
268	гр. Пловдив, общ. Пловдив, обл. Пловдив	PDV	Пловдив	BG4	BG42	BG421
269	гр. Разград, общ. Разград, обл. Разград	RAZ	Разград	BG3	BG32	BG324
270	гр. Русе, общ. Русе, обл. Русе	RSE	Русе	BG3	BG32	BG323
271	гр. Силистра, общ. Силистра, обл. Силистра	SLS	Силистра	BG3	BG32	BG325
272	гр. Сливен, общ. Сливен, обл. Сливен	SLV	Сливен	BG3	BG34	BG342
273	гр. Смолян, общ. Смолян, обл. Смолян	SML	Смолян	BG4	BG42	BG424
274	гр. София, общ. Столична, обл. София (столица)	SFO	София	BG4	BG41	BG412
275	гр. София, общ. Столична, обл. София (столица)	SOF	София (столица)	BG4	BG41	BG411
276	гр. Стара Загора, общ. Стара Загора, обл. Стара Загора	SZR	Стара Загора	BG3	BG34	BG344
277	гр. Търговище, общ. Търговище, обл. Търговище	TGV	Търговище	BG3	BG33	BG334
278	гр. Хасково, общ. Хасково, обл. Хасково	HKV	Хасково	BG4	BG42	BG422
279	гр. Шумен, общ. Шумен, обл. Шумен	SHU	Шумен	BG3	BG33	BG333
280	гр. Ямбол, общ. Ямбол, обл. Ямбол	JAM	Ямбол	BG3	BG34	BG343
\.


--
-- Data for Name: settlements; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.settlements (id, type, name, region_code, municipalities_code, town_hall_code, nuts1, nuts2, nuts3) FROM stdin;
1	с.	Подгумер	SOF	SOF46	SOF46-46	BG4	BG41	BG411
2	с.	Световрачене	SOF	SOF46	SOF46-47	BG4	BG41	BG411
3	гр.	София	SOF	SOF46	SOF46-00	BG4	BG41	BG411
4	с.	Желява	SOF	SOF46	SOF46-52	BG4	BG41	BG411
5	с.	Житен	SOF	SOF46	SOF46-39	BG4	BG41	BG411
6	с.	Иваняне	SOF	SOF46	SOF46-63	BG4	BG41	BG411
7	с.	Казичене	SOF	SOF46	SOF46-58	BG4	BG41	BG411
8	с.	Кокаляне	SOF	SOF46	SOF46-59	BG4	BG41	BG411
9	с.	Кривина	SOF	SOF46	SOF46-60	BG4	BG41	BG411
10	с.	Кубратово	SOF	SOF46	SOF46-40	BG4	BG41	BG411
11	с.	Кътина	SOF	SOF46	SOF46-41	BG4	BG41	BG411
12	с.	Локорско	SOF	SOF46	SOF46-42	BG4	BG41	BG411
13	с.	Мало Бучино	SOF	SOF46	SOF46-34	BG4	BG41	BG411
14	с.	Мировяне	SOF	SOF46	SOF46-43	BG4	BG41	BG411
15	с.	Мрамор	SOF	SOF46	SOF46-44	BG4	BG41	BG411
16	с.	Негован	SOF	SOF46	SOF46-45	BG4	BG41	BG411
17	с.	Бусманци	SOF	SOF46	SOF46-31	BG4	BG41	BG411
18	гр.	Бухово	SOF	SOF46	SOF46-49	BG4	BG41	BG411
19	с.	Войнеговци	SOF	SOF46	SOF46-37	BG4	BG41	BG411
20	с.	Волуяк	SOF	SOF46	SOF46-35	BG4	BG41	BG411
21	с.	Герман	SOF	SOF46	SOF46-55	BG4	BG41	BG411
22	с.	Горни Богров	SOF	SOF46	SOF46-50	BG4	BG41	BG411
23	с.	Доброславци	SOF	SOF46	SOF46-38	BG4	BG41	BG411
24	с.	Долни Богров	SOF	SOF46	SOF46-51	BG4	BG41	BG411
25	гр.	Нови Искър	SOF	SOF46	SOF46-00	BG4	BG41	BG411
26	с.	Балша	SOF	SOF46	SOF46-36	BG4	BG41	BG411
27	гр.	Банкя	SOF	SOF46	SOF46-00	BG4	BG41	BG411
28	с.	Клисура	SOF	SOF46	SOF46-64	BG4	BG41	BG411
29	с.	Лозен	SOF	SOF46	SOF46-61	BG4	BG41	BG411
30	с.	Мърчаево	SOF	SOF46	SOF46-33	BG4	BG41	BG411
31	с.	Бистрица	SOF	SOF46	SOF46-54	BG4	BG41	BG411
32	с.	Владая	SOF	SOF46	SOF46-32	BG4	BG41	BG411
33	с.	Долни Пасарел	SOF	SOF46	SOF46-56	BG4	BG41	BG411
34	с.	Железница	SOF	SOF46	SOF46-57	BG4	BG41	BG411
35	с.	Плана	SOF	SOF46	SOF46-00	BG4	BG41	BG411
36	с.	Чепинци	SOF	SOF46	SOF46-48	BG4	BG41	BG411
37	с.	Яна	SOF	SOF46	SOF46-53	BG4	BG41	BG411
38	с.	Панчарево	SOF	SOF46	SOF46-00	BG4	BG41	BG411
39	с.	Губеш	SFO	SFO09	SFO09-00	BG4	BG41	BG412
40	с.	Равна	SFO	SFO09	SFO09-00	BG4	BG41	BG412
41	с.	Чеканчево	SFO	SFO10	SFO10-13	BG4	BG41	BG412
42	с.	Негушево	SFO	SFO10	SFO10-09	BG4	BG41	BG412
43	с.	Осоица	SFO	SFO10	SFO10-10	BG4	BG41	BG412
44	с.	Саранци	SFO	SFO10	SFO10-11	BG4	BG41	BG412
45	с.	Макоцево	SFO	SFO10	SFO10-08	BG4	BG41	BG412
46	с.	Гайтанево	SFO	SFO10	SFO10-04	BG4	BG41	BG412
47	с.	Горна Малина	SFO	SFO10	SFO10-00	BG4	BG41	BG412
48	с.	Долна Малина	SFO	SFO10	SFO10-06	BG4	BG41	BG412
49	с.	Долно Камарци	SFO	SFO10	SFO10-07	BG4	BG41	BG412
50	с.	Стъргел	SFO	SFO10	SFO10-12	BG4	BG41	BG412
51	с.	Априлово	SFO	SFO10	SFO10-01	BG4	BG41	BG412
52	с.	Белопопци	SFO	SFO10	SFO10-03	BG4	BG41	BG412
53	с.	Байлово	SFO	SFO10	SFO10-02	BG4	BG41	BG412
54	с.	Горно Камарци	SFO	SFO10	SFO10-05	BG4	BG41	BG412
55	с.	Табан	SFO	SFO16	SFO16-00	BG4	BG41	BG412
56	с.	Цацаровци	SFO	SFO16	SFO16-00	BG4	BG41	BG412
57	с.	Чепърлинци	SFO	SFO16	SFO16-00	BG4	BG41	BG412
58	с.	Чорул	SFO	SFO16	SFO16-00	BG4	BG41	BG412
59	с.	Чуковезер	SFO	SFO16	SFO16-00	BG4	BG41	BG412
60	с.	Ялботина	SFO	SFO16	SFO16-00	BG4	BG41	BG412
61	с.	Неделище	SFO	SFO16	SFO16-00	BG4	BG41	BG412
62	с.	Несла	SFO	SFO16	SFO16-00	BG4	BG41	BG412
63	с.	Калотина	SFO	SFO16	SFO16-08	BG4	BG41	BG412
64	с.	Камбелевци	SFO	SFO16	SFO16-00	BG4	BG41	BG412
65	с.	Круша	SFO	SFO16	SFO16-00	BG4	BG41	BG412
66	с.	Летница	SFO	SFO16	SFO16-00	BG4	BG41	BG412
67	с.	Начево	SFO	SFO16	SFO16-00	BG4	BG41	BG412
68	с.	Вишан	SFO	SFO16	SFO16-00	BG4	BG41	BG412
69	с.	Владиславци	SFO	SFO16	SFO16-00	BG4	BG41	BG412
70	с.	Габер	SFO	SFO16	SFO16-04	BG4	BG41	BG412
71	с.	Грълска падина	SFO	SFO16	SFO16-00	BG4	BG41	BG412
72	с.	Долна Невля	SFO	SFO16	SFO16-00	BG4	BG41	BG412
73	с.	Долно ново село	SFO	SFO16	SFO16-00	BG4	BG41	BG412
74	с.	Дреатин	SFO	SFO16	SFO16-00	BG4	BG41	BG412
75	с.	Раяновци	SFO	SFO16	SFO16-00	BG4	BG41	BG412
76	с.	Цръклевци	SFO	SFO16	SFO16-00	BG4	BG41	BG412
77	с.	Чеканец	SFO	SFO16	SFO16-00	BG4	BG41	BG412
78	с.	Беренде	SFO	SFO16	SFO16-00	BG4	BG41	BG412
79	с.	Беренде извор	SFO	SFO16	SFO16-00	BG4	BG41	BG412
80	с.	Драгоил	SFO	SFO16	SFO16-00	BG4	BG41	BG412
81	гр.	Драгоман	SFO	SFO16	SFO16-00	BG4	BG41	BG412
82	с.	Липинци	SFO	SFO16	SFO16-00	BG4	BG41	BG412
83	с.	Мало Малово	SFO	SFO16	SFO16-00	BG4	BG41	BG412
84	гр.	Копривщица	SFO	SFO24	SFO24-00	BG4	BG41	BG412
85	гр.	Момин проход	SFO	SFO25	SFO25-05	BG4	BG41	BG412
86	гр.	Костенец	SFO	SFO25	SFO25-00	BG4	BG41	BG412
87	с.	Пчелин	SFO	SFO25	SFO25-04	BG4	BG41	BG412
88	с.	Костенец	SFO	SFO25	SFO25-02	BG4	BG41	BG412
89	с.	Долна Василица	SFO	SFO25	SFO25-00	BG4	BG41	BG412
90	с.	Очуша	SFO	SFO25	SFO25-00	BG4	BG41	BG412
91	с.	Подгорие	SFO	SFO25	SFO25-00	BG4	BG41	BG412
92	с.	Голак	SFO	SFO25	SFO25-00	BG4	BG41	BG412
93	с.	Горна Василица	SFO	SFO25	SFO25-01	BG4	BG41	BG412
94	с.	Опицвет	SFO	SFO26	SFO26-08	BG4	BG41	BG412
95	с.	Петърч	SFO	SFO26	SFO26-09	BG4	BG41	BG412
96	гр.	Костинброд	SFO	SFO26	SFO26-00	BG4	BG41	BG412
97	с.	Голяновци	SFO	SFO26	SFO26-04	BG4	BG41	BG412
98	с.	Драговищица	SFO	SFO26	SFO26-06	BG4	BG41	BG412
99	с.	Царичина	SFO	SFO26	SFO26-00	BG4	BG41	BG412
100	с.	Чибаовци	SFO	SFO26	SFO26-10	BG4	BG41	BG412
101	с.	Безден	SFO	SFO26	SFO26-01	BG4	BG41	BG412
102	с.	Богьовци	SFO	SFO26	SFO26-00	BG4	BG41	BG412
103	с.	Дреново	SFO	SFO26	SFO26-00	BG4	BG41	BG412
104	с.	Дръмша	SFO	SFO26	SFO26-00	BG4	BG41	BG412
105	с.	Понор	SFO	SFO26	SFO26-00	BG4	BG41	BG412
106	с.	Бучин проход	SFO	SFO26	SFO26-00	BG4	BG41	BG412
107	с.	Градец	SFO	SFO26	SFO26-05	BG4	BG41	BG412
108	с.	Своде	SFO	SFO34	SFO34-00	BG4	BG41	BG412
109	с.	Калугерово	SFO	SFO34	SFO34-00	BG4	BG41	BG412
110	с.	Осиковица	SFO	SFO34	SFO34-05	BG4	BG41	BG412
111	гр.	Правец	SFO	SFO34	SFO34-00	BG4	BG41	BG412
112	с.	Равнище	SFO	SFO34	SFO34-08	BG4	BG41	BG412
113	с.	Разлив	SFO	SFO34	SFO34-09	BG4	BG41	BG412
114	с.	Манаселска река	SFO	SFO34	SFO34-04	BG4	BG41	BG412
115	с.	Видраре	SFO	SFO34	SFO34-01	BG4	BG41	BG412
116	с.	Осиковска Лакавица	SFO	SFO34	SFO34-06	BG4	BG41	BG412
117	с.	Правешка Лакавица	SFO	SFO34	SFO34-00	BG4	BG41	BG412
118	с.	Джурово	SFO	SFO34	SFO34-02	BG4	BG41	BG412
119	с.	Радуил	SFO	SFO39	SFO39-20	BG4	BG41	BG412
120	с.	Райово	SFO	SFO39	SFO39-21	BG4	BG41	BG412
121	с.	Рельово	SFO	SFO39	SFO39-22	BG4	BG41	BG412
122	гр.	Самоков	SFO	SFO39	SFO39-00	BG4	BG41	BG412
123	с.	Шипочане	SFO	SFO39	SFO39-00	BG4	BG41	BG412
124	с.	Широки дол	SFO	SFO39	SFO39-24	BG4	BG41	BG412
125	с.	Драгушиново	SFO	SFO39	SFO39-10	BG4	BG41	BG412
126	с.	Злокучене	SFO	SFO39	SFO39-11	BG4	BG41	BG412
127	с.	Ковачевци	SFO	SFO39	SFO39-13	BG4	BG41	BG412
128	с.	Марица	SFO	SFO39	SFO39-16	BG4	BG41	BG412
129	с.	Ново село	SFO	SFO39	SFO39-00	BG4	BG41	BG412
130	с.	Поповяне	SFO	SFO39	SFO39-18	BG4	BG41	BG412
131	с.	Продановци	SFO	SFO39	SFO39-19	BG4	BG41	BG412
132	с.	Алино	SFO	SFO39	SFO39-01	BG4	BG41	BG412
133	с.	Белчин	SFO	SFO39	SFO39-03	BG4	BG41	BG412
134	с.	Белчински бани	SFO	SFO39	SFO39-00	BG4	BG41	BG412
135	с.	Гуцал	SFO	SFO39	SFO39-00	BG4	BG41	BG412
136	с.	Долни Окол	SFO	SFO39	SFO39-00	BG4	BG41	BG412
137	с.	Доспей	SFO	SFO39	SFO39-09	BG4	BG41	BG412
138	с.	Говедарци	SFO	SFO39	SFO39-04	BG4	BG41	BG412
139	с.	Горни Окол	SFO	SFO39	SFO39-05	BG4	BG41	BG412
140	с.	Клисура	SFO	SFO39	SFO39-12	BG4	BG41	BG412
141	с.	Лисец	SFO	SFO39	SFO39-00	BG4	BG41	BG412
142	с.	Маджаре	SFO	SFO39	SFO39-14	BG4	BG41	BG412
143	с.	Мала църква	SFO	SFO39	SFO39-15	BG4	BG41	BG412
144	с.	Яребковица	SFO	SFO39	SFO39-00	BG4	BG41	BG412
145	с.	Ярлово	SFO	SFO39	SFO39-25	BG4	BG41	BG412
146	с.	Бели Искър	SFO	SFO39	SFO39-02	BG4	BG41	BG412
147	с.	Церово	SFO	SFO43	SFO43-32	BG4	BG41	BG412
148	с.	Оплетня	SFO	SFO43	SFO43-00	BG4	BG41	BG412
149	с.	Томпсън	SFO	SFO43	SFO43-30	BG4	BG41	BG412
150	с.	Реброво	SFO	SFO43	SFO43-27	BG4	BG41	BG412
151	гр.	Своге	SFO	SFO43	SFO43-00	BG4	BG41	BG412
152	с.	Искрец	SFO	SFO43	SFO43-19	BG4	BG41	BG412
153	с.	Луково	SFO	SFO43	SFO43-22	BG4	BG41	BG412
154	с.	Миланово	SFO	SFO43	SFO43-23	BG4	BG41	BG412
155	с.	Владо Тричков	SFO	SFO43	SFO43-06	BG4	BG41	BG412
156	с.	Еленов дол	SFO	SFO43	SFO43-00	BG4	BG41	BG412
157	с.	Редина	SFO	SFO43	SFO43-00	BG4	BG41	BG412
158	с.	Свидня	SFO	SFO43	SFO43-29	BG4	BG41	BG412
159	с.	Церецел	SFO	SFO43	SFO43-00	BG4	BG41	BG412
160	с.	Ябланица	SFO	SFO43	SFO43-00	BG4	BG41	BG412
161	с.	Батулия	SFO	SFO43	SFO43-01	BG4	BG41	BG412
162	с.	Дружево	SFO	SFO43	SFO43-12	BG4	BG41	BG412
163	с.	Желен	SFO	SFO43	SFO43-14	BG4	BG41	BG412
164	с.	Завидовци	SFO	SFO43	SFO43-00	BG4	BG41	BG412
165	с.	Заноге	SFO	SFO43	SFO43-00	BG4	BG41	BG412
166	с.	Заселе	SFO	SFO43	SFO43-00	BG4	BG41	BG412
167	с.	Лакатник	SFO	SFO43	SFO43-00	BG4	BG41	BG412
168	с.	Лесковдол	SFO	SFO43	SFO43-00	BG4	BG41	BG412
169	с.	Манастирище	SFO	SFO43	SFO43-00	BG4	BG41	BG412
170	с.	Огоя	SFO	SFO43	SFO43-00	BG4	BG41	BG412
171	с.	Осеновлаг	SFO	SFO43	SFO43-26	BG4	BG41	BG412
172	с.	Бакьово	SFO	SFO43	SFO43-00	BG4	BG41	BG412
173	с.	Бов	SFO	SFO43	SFO43-00	BG4	BG41	BG412
174	с.	Брезе	SFO	SFO43	SFO43-03	BG4	BG41	BG412
175	с.	Брезовдол	SFO	SFO43	SFO43-00	BG4	BG41	BG412
176	с.	Буковец	SFO	SFO43	SFO43-00	BG4	BG41	BG412
177	с.	Бов	SFO	SFO43	SFO43-08	BG4	BG41	BG412
178	с.	Лакатник	SFO	SFO43	SFO43-09	BG4	BG41	BG412
179	с.	Добравица	SFO	SFO43	SFO43-00	BG4	BG41	BG412
180	с.	Добърчин	SFO	SFO43	SFO43-00	BG4	BG41	BG412
181	с.	Габровница	SFO	SFO43	SFO43-07	BG4	BG41	BG412
182	с.	Губислав	SFO	SFO43	SFO43-00	BG4	BG41	BG412
183	с.	Зимевица	SFO	SFO43	SFO43-18	BG4	BG41	BG412
184	с.	Левище	SFO	SFO43	SFO43-00	BG4	BG41	BG412
185	гр.	Сливница	SFO	SFO45	SFO45-00	BG4	BG41	BG412
186	с.	Извор	SFO	SFO45	SFO45-00	BG4	BG41	BG412
187	с.	Братушково	SFO	SFO45	SFO45-00	BG4	BG41	BG412
188	с.	Бърложница	SFO	SFO45	SFO45-00	BG4	BG41	BG412
189	с.	Драготинци	SFO	SFO45	SFO45-00	BG4	BG41	BG412
190	с.	Радуловци	SFO	SFO45	SFO45-00	BG4	BG41	BG412
191	с.	Ракита	SFO	SFO45	SFO45-00	BG4	BG41	BG412
192	с.	Алдомировци	SFO	SFO45	SFO45-01	BG4	BG41	BG412
193	с.	Бахалин	SFO	SFO45	SFO45-00	BG4	BG41	BG412
194	с.	Пищане	SFO	SFO45	SFO45-00	BG4	BG41	BG412
195	с.	Повалиръж	SFO	SFO45	SFO45-00	BG4	BG41	BG412
196	с.	Гургулят	SFO	SFO45	SFO45-00	BG4	BG41	BG412
197	с.	Гълъбовци	SFO	SFO45	SFO45-00	BG4	BG41	BG412
198	с.	Църквище	SFO	SFO47	SFO47-03	BG4	BG41	BG412
199	с.	Петрич	SFO	SFO47	SFO47-02	BG4	BG41	BG412
200	гр.	Златица	SFO	SFO47	SFO47-00	BG4	BG41	BG412
201	с.	Карлиево	SFO	SFO47	SFO47-01	BG4	BG41	BG412
202	с.	Антон	SFO	SFO54	SFO54-00	BG4	BG41	BG412
203	гр.	Пирдоп	SFO	SFO55	SFO55-00	BG4	BG41	BG412
204	с.	Душанци	SFO	SFO55	SFO55-01	BG4	BG41	BG412
205	с.	Плъзище	SFO	SFO56	SFO56-00	BG4	BG41	BG412
206	с.	Смолско	SFO	SFO56	SFO56-04	BG4	BG41	BG412
207	с.	Каменица	SFO	SFO56	SFO56-00	BG4	BG41	BG412
208	с.	Мирково	SFO	SFO56	SFO56-00	BG4	BG41	BG412
209	с.	Буново	SFO	SFO56	SFO56-02	BG4	BG41	BG412
210	с.	Хвърчил	SFO	SFO56	SFO56-00	BG4	BG41	BG412
211	с.	Черковище	SFO	SFO56	SFO56-00	BG4	BG41	BG412
212	с.	Бенковски	SFO	SFO56	SFO56-00	BG4	BG41	BG412
213	с.	Илинден	SFO	SFO56	SFO56-00	BG4	BG41	BG412
214	с.	Преспа	SFO	SFO56	SFO56-00	BG4	BG41	BG412
215	с.	Брестака	SFO	SFO56	SFO56-00	BG4	BG41	BG412
216	с.	Чавдар	SFO	SFO57	SFO57-00	BG4	BG41	BG412
217	с.	Челопеч	SFO	SFO58	SFO58-00	BG4	BG41	BG412
218	гр.	Долна баня	SFO	SFO59	SFO59-00	BG4	BG41	BG412
219	с.	Свети Спас	SFO	SFO59	SFO59-00	BG4	BG41	BG412
220	с.	Ново бърдо	SFO	SFO16	SFO16-00	BG4	BG41	BG412
221	с.	Прекръсте	SFO	SFO16	SFO16-00	BG4	BG41	BG412
222	с.	Василовци	SFO	SFO16	SFO16-00	BG4	BG41	BG412
223	с.	Големо Малово	SFO	SFO16	SFO16-00	BG4	BG41	BG412
224	с.	Горно село	SFO	SFO16	SFO16-00	BG4	BG41	BG412
225	с.	Нови хан	SFO	SFO17	SFO17-11	BG4	BG41	BG412
226	с.	Огняново	SFO	SFO17	SFO17-00	BG4	BG41	BG412
227	с.	Петково	SFO	SFO17	SFO17-13	BG4	BG41	BG412
228	с.	Потоп	SFO	SFO17	SFO17-00	BG4	BG41	BG412
229	с.	Равно поле	SFO	SFO17	SFO17-15	BG4	BG41	BG412
230	с.	Столник	SFO	SFO17	SFO17-16	BG4	BG41	BG412
231	с.	Елешница	SFO	SFO17	SFO17-07	BG4	BG41	BG412
232	с.	Караполци	SFO	SFO17	SFO17-00	BG4	BG41	BG412
233	с.	Лесново	SFO	SFO17	SFO17-09	BG4	BG41	BG412
234	с.	Мусачево	SFO	SFO17	SFO17-10	BG4	BG41	BG412
235	с.	Голема Раковица	SFO	SFO17	SFO17-03	BG4	BG41	BG412
236	с.	Григорево	SFO	SFO17	SFO17-04	BG4	BG41	BG412
237	с.	Елин Пелин	SFO	SFO17	SFO17-05	BG4	BG41	BG412
238	с.	Доганово	SFO	SFO17	SFO17-06	BG4	BG41	BG412
239	гр.	Елин Пелин	SFO	SFO17	SFO17-00	BG4	BG41	BG412
240	с.	Чурек	SFO	SFO17	SFO17-17	BG4	BG41	BG412
241	с.	Богданлия	SFO	SFO17	SFO17-00	BG4	BG41	BG412
242	с.	Крушовица	SFO	SFO17	SFO17-00	BG4	BG41	BG412
243	с.	Габра	SFO	SFO17	SFO17-02	BG4	BG41	BG412
244	с.	Малки Искър	SFO	SFO18	SFO18-05	BG4	BG41	BG412
245	с.	Лопян	SFO	SFO18	SFO18-03	BG4	BG41	BG412
246	с.	Брусен	SFO	SFO18	SFO18-02	BG4	BG41	BG412
247	с.	Ямна	SFO	SFO18	SFO18-08	BG4	BG41	BG412
248	с.	Оселна	SFO	SFO18	SFO18-00	BG4	BG41	BG412
249	с.	Лъга	SFO	SFO18	SFO18-04	BG4	BG41	BG412
250	с.	Горунака	SFO	SFO18	SFO18-00	BG4	BG41	BG412
251	гр.	Етрополе	SFO	SFO18	SFO18-00	BG4	BG41	BG412
252	с.	Рибарица	SFO	SFO18	SFO18-07	BG4	BG41	BG412
253	с.	Бойковец	SFO	SFO18	SFO18-00	BG4	BG41	BG412
254	с.	Любница	SFO	SFO20	SFO20-00	BG4	BG41	BG412
255	с.	Черньово	SFO	SFO20	SFO20-16	BG4	BG41	BG412
256	с.	Нейкьовец	SFO	SFO20	SFO20-00	BG4	BG41	BG412
257	с.	Живково	SFO	SFO20	SFO20-09	BG4	BG41	BG412
258	гр.	Ихтиман	SFO	SFO20	SFO20-00	BG4	BG41	BG412
259	с.	Мухово	SFO	SFO20	SFO20-00	BG4	BG41	BG412
260	с.	Ръжана	SFO	SFO20	SFO20-00	BG4	BG41	BG412
261	с.	Селянин	SFO	SFO20	SFO20-00	BG4	BG41	BG412
262	с.	Стамболово	SFO	SFO20	SFO20-01	BG4	BG41	BG412
263	с.	Костадинкино	SFO	SFO20	SFO20-00	BG4	BG41	BG412
264	с.	Мечковци	SFO	SFO20	SFO20-00	BG4	BG41	BG412
265	с.	Мирово	SFO	SFO20	SFO20-11	BG4	BG41	BG412
266	с.	Пановци	SFO	SFO20	SFO20-00	BG4	BG41	BG412
267	с.	Пауново	SFO	SFO20	SFO20-00	BG4	BG41	BG412
268	с.	Полянци	SFO	SFO20	SFO20-14	BG4	BG41	BG412
269	с.	Поповци	SFO	SFO20	SFO20-00	BG4	BG41	BG412
270	с.	Бальовци	SFO	SFO20	SFO20-00	BG4	BG41	BG412
271	с.	Банчовци	SFO	SFO20	SFO20-00	BG4	BG41	BG412
272	с.	Богдановци	SFO	SFO20	SFO20-00	BG4	BG41	BG412
273	с.	Боерица	SFO	SFO20	SFO20-00	BG4	BG41	BG412
274	с.	Борика	SFO	SFO20	SFO20-00	BG4	BG41	BG412
275	с.	Бузяковци	SFO	SFO20	SFO20-00	BG4	BG41	BG412
276	с.	Белица	SFO	SFO20	SFO20-00	BG4	BG41	BG412
277	с.	Вакарел	SFO	SFO20	SFO20-06	BG4	BG41	BG412
278	с.	Венковец	SFO	SFO20	SFO20-00	BG4	BG41	BG412
279	с.	Веринско	SFO	SFO20	SFO20-08	BG4	BG41	BG412
280	с.	Джамузовци	SFO	SFO20	SFO20-00	BG4	BG41	BG412
281	с.	Бърдо	SFO	SFO20	SFO20-00	BG4	BG41	BG412
282	с.	Хераково	SFO	SFO06	SFO06-06	BG4	BG41	BG412
283	с.	Пожарево	SFO	SFO06	SFO06-03	BG4	BG41	BG412
284	с.	Пролеша	SFO	SFO06	SFO06-04	BG4	BG41	BG412
285	с.	Златуша	SFO	SFO06	SFO06-00	BG4	BG41	BG412
286	с.	Мала Раковица	SFO	SFO06	SFO06-00	BG4	BG41	BG412
287	с.	Гурмазово	SFO	SFO06	SFO06-01	BG4	BG41	BG412
288	с.	Росоман	SFO	SFO06	SFO06-00	BG4	BG41	BG412
289	с.	Храбърско	SFO	SFO06	SFO06-07	BG4	BG41	BG412
290	гр.	Божурище	SFO	SFO06	SFO06-00	BG4	BG41	BG412
291	с.	Делян	SFO	SFO06	SFO06-00	BG4	BG41	BG412
292	с.	Скравена	SFO	SFO07	SFO07-11	BG4	BG41	BG412
293	с.	Трудовец	SFO	SFO07	SFO07-12	BG4	BG41	BG412
294	с.	Новачене	SFO	SFO07	SFO07-08	BG4	BG41	BG412
295	с.	Радотина	SFO	SFO07	SFO07-00	BG4	BG41	BG412
296	с.	Липница	SFO	SFO07	SFO07-00	BG4	BG41	BG412
297	с.	Литаково	SFO	SFO07	SFO07-07	BG4	BG41	BG412
298	с.	Елов дол	SFO	SFO07	SFO07-00	BG4	BG41	BG412
299	гр.	Ботевград	SFO	SFO07	SFO07-00	BG4	BG41	BG412
300	с.	Врачеш	SFO	SFO07	SFO07-02	BG4	BG41	BG412
301	с.	Гурково	SFO	SFO07	SFO07-03	BG4	BG41	BG412
302	с.	Боженица	SFO	SFO07	SFO07-00	BG4	BG41	BG412
303	с.	Рашково	SFO	SFO07	SFO07-00	BG4	BG41	BG412
304	с.	Краево	SFO	SFO07	SFO07-00	BG4	BG41	BG412
305	с.	Туден	SFO	SFO09	SFO09-00	BG4	BG41	BG412
306	с.	Станинци	SFO	SFO09	SFO09-00	BG4	BG41	BG412
307	с.	Каленовци	SFO	SFO09	SFO09-00	BG4	BG41	BG412
308	с.	Мургаш	SFO	SFO09	SFO09-00	BG4	BG41	BG412
309	с.	Букоровци	SFO	SFO09	SFO09-00	BG4	BG41	BG412
310	с.	Връдловци	SFO	SFO09	SFO09-00	BG4	BG41	BG412
311	с.	Върбница	SFO	SFO09	SFO09-00	BG4	BG41	BG412
312	с.	Разбоище	SFO	SFO09	SFO09-00	BG4	BG41	BG412
313	с.	Ропот	SFO	SFO09	SFO09-00	BG4	BG41	BG412
314	с.	Смолча	SFO	SFO09	SFO09-00	BG4	BG41	BG412
315	с.	Шума	SFO	SFO09	SFO09-08	BG4	BG41	BG412
316	с.	Комщица	SFO	SFO09	SFO09-00	BG4	BG41	BG412
317	с.	Лопушня	SFO	SFO09	SFO09-00	BG4	BG41	BG412
318	с.	Бракьовци	SFO	SFO09	SFO09-00	BG4	BG41	BG412
319	с.	Бърля	SFO	SFO09	SFO09-00	BG4	BG41	BG412
320	гр.	Годеч	SFO	SFO09	SFO09-00	BG4	BG41	BG412
321	с.	Голеш	SFO	SFO09	SFO09-00	BG4	BG41	BG412
322	с.	Гинци	SFO	SFO09	SFO09-02	BG4	BG41	BG412
323	с.	Гайтаниново	BLG	BLG52	BLG52-00	BG4	BG41	BG413
324	с.	Черна Места	BLG	BLG53	BLG53-06	BG4	BG41	BG413
325	гр.	Якоруда	BLG	BLG53	BLG53-00	BG4	BG41	BG413
326	с.	Смолево	BLG	BLG53	BLG53-04	BG4	BG41	BG413
327	с.	Конарско	BLG	BLG53	BLG53-05	BG4	BG41	BG413
328	с.	Бел камен	BLG	BLG53	BLG53-02	BG4	BG41	BG413
329	с.	Бунцево	BLG	BLG53	BLG53-03	BG4	BG41	BG413
330	с.	Юруково	BLG	BLG53	BLG53-07	BG4	BG41	BG413
331	с.	Аврамово	BLG	BLG53	BLG53-01	BG4	BG41	BG413
332	с.	Филипово	BLG	BLG01	BLG01-07	BG4	BG41	BG413
333	гр.	Банско	BLG	BLG01	BLG01-00	BG4	BG41	BG413
334	с.	Гостун	BLG	BLG01	BLG01-00	BG4	BG41	BG413
335	гр.	Добринище	BLG	BLG01	BLG01-02	BG4	BG41	BG413
336	с.	Кремен	BLG	BLG01	BLG01-03	BG4	BG41	BG413
337	с.	Места	BLG	BLG01	BLG01-04	BG4	BG41	BG413
338	с.	Обидим	BLG	BLG01	BLG01-00	BG4	BG41	BG413
339	с.	Осеново	BLG	BLG01	BLG01-00	BG4	BG41	BG413
340	гр.	Белица	BLG	BLG02	BLG02-00	BG4	BG41	BG413
341	с.	Златарица	BLG	BLG02	BLG02-00	BG4	BG41	BG413
342	с.	Гълъбово	BLG	BLG02	BLG02-00	BG4	BG41	BG413
343	с.	Дагоново	BLG	BLG02	BLG02-04	BG4	BG41	BG413
344	с.	Краище	BLG	BLG02	BLG02-06	BG4	BG41	BG413
345	с.	Кузьово	BLG	BLG02	BLG02-07	BG4	BG41	BG413
346	с.	Лютово	BLG	BLG02	BLG02-08	BG4	BG41	BG413
347	с.	Орцево	BLG	BLG02	BLG02-09	BG4	BG41	BG413
348	с.	Палатик	BLG	BLG02	BLG02-10	BG4	BG41	BG413
349	с.	Горно Краище	BLG	BLG02	BLG02-11	BG4	BG41	BG413
350	с.	Черешово	BLG	BLG02	BLG02-12	BG4	BG41	BG413
351	с.	Бабяк	BLG	BLG02	BLG02-01	BG4	BG41	BG413
352	с.	Мощанец	BLG	BLG03	BLG03-00	BG4	BG41	BG413
353	с.	Покровник	BLG	BLG03	BLG03-18	BG4	BG41	BG413
354	с.	Рилци	BLG	BLG03	BLG03-19	BG4	BG41	BG413
355	с.	Зелендол	BLG	BLG03	BLG03-12	BG4	BG41	BG413
356	с.	Бучино	BLG	BLG03	BLG03-23	BG4	BG41	BG413
357	с.	Церово	BLG	BLG03	BLG03-22	BG4	BG41	BG413
358	гр.	Благоевград	BLG	BLG03	BLG03-00	BG4	BG41	BG413
359	с.	Падеш	BLG	BLG03	BLG03-17	BG4	BG41	BG413
360	с.	Селище	BLG	BLG03	BLG03-20	BG4	BG41	BG413
361	с.	Логодаж	BLG	BLG03	BLG03-21	BG4	BG41	BG413
362	с.	Лешко	BLG	BLG03	BLG03-14	BG4	BG41	BG413
363	с.	Българчево	BLG	BLG03	BLG03-05	BG4	BG41	BG413
364	с.	Делвино	BLG	BLG03	BLG03-24	BG4	BG41	BG413
365	с.	Дъбрава	BLG	BLG03	BLG03-10	BG4	BG41	BG413
366	с.	Бело поле	BLG	BLG03	BLG03-02	BG4	BG41	BG413
367	с.	Бистрица	BLG	BLG03	BLG03-03	BG4	BG41	BG413
368	с.	Дренково	BLG	BLG03	BLG03-09	BG4	BG41	BG413
369	с.	Еленово	BLG	BLG03	BLG03-11	BG4	BG41	BG413
370	с.	Клисура	BLG	BLG03	BLG03-00	BG4	BG41	BG413
371	с.	Лисия	BLG	BLG03	BLG03-00	BG4	BG41	BG413
372	с.	Марулево	BLG	BLG03	BLG03-15	BG4	BG41	BG413
373	с.	Обел	BLG	BLG03	BLG03-00	BG4	BG41	BG413
374	с.	Изгрев	BLG	BLG03	BLG03-01	BG4	BG41	BG413
375	с.	Габрово	BLG	BLG03	BLG03-06	BG4	BG41	BG413
376	с.	Горно Хърсово	BLG	BLG03	BLG03-07	BG4	BG41	BG413
377	с.	Дебочица	BLG	BLG03	BLG03-00	BG4	BG41	BG413
378	с.	Корница	BLG	BLG11	BLG11-07	BG4	BG41	BG413
379	с.	Мосомище	BLG	BLG11	BLG11-09	BG4	BG41	BG413
380	с.	Борово	BLG	BLG11	BLG11-02	BG4	BG41	BG413
381	с.	Господинци	BLG	BLG11	BLG11-05	BG4	BG41	BG413
382	гр.	Гоце Делчев	BLG	BLG11	BLG11-00	BG4	BG41	BG413
383	с.	Баничан	BLG	BLG11	BLG11-01	BG4	BG41	BG413
384	с.	Лъжница	BLG	BLG11	BLG11-08	BG4	BG41	BG413
385	с.	Брезница	BLG	BLG11	BLG11-03	BG4	BG41	BG413
386	с.	Буково	BLG	BLG11	BLG11-04	BG4	BG41	BG413
387	с.	Добротино	BLG	BLG11	BLG11-00	BG4	BG41	BG413
388	с.	Делчево	BLG	BLG11	BLG11-00	BG4	BG41	BG413
389	с.	Попови ливади	BLG	BLG11	BLG11-00	BG4	BG41	BG413
390	с.	Хвостяне	BLG	BLG13	BLG13-14	BG4	BG41	BG413
391	с.	Огняново	BLG	BLG13	BLG13-09	BG4	BG41	BG413
392	с.	Марчево	BLG	BLG13	BLG13-08	BG4	BG41	BG413
393	с.	Гърмен	BLG	BLG13	BLG13-00	BG4	BG41	BG413
394	с.	Дъбница	BLG	BLG13	BLG13-05	BG4	BG41	BG413
395	с.	Скребатно	BLG	BLG13	BLG13-13	BG4	BG41	BG413
396	с.	Балдево	BLG	BLG13	BLG13-01	BG4	BG41	BG413
397	с.	Лещен	BLG	BLG13	BLG13-00	BG4	BG41	BG413
398	с.	Горно Дряново	BLG	BLG13	BLG13-02	BG4	BG41	BG413
399	с.	Дебрен	BLG	BLG13	BLG13-03	BG4	BG41	BG413
400	с.	Долно Дряново	BLG	BLG13	BLG13-04	BG4	BG41	BG413
401	с.	Ковачевица	BLG	BLG13	BLG13-00	BG4	BG41	BG413
402	с.	Крушево	BLG	BLG13	BLG13-07	BG4	BG41	BG413
403	с.	Ореше	BLG	BLG13	BLG13-10	BG4	BG41	BG413
404	с.	Осиково	BLG	BLG13	BLG13-11	BG4	BG41	BG413
405	с.	Рибново	BLG	BLG13	BLG13-12	BG4	BG41	BG413
406	с.	Сливница	BLG	BLG28	BLG28-05	BG4	BG41	BG413
407	с.	Долна Градешница	BLG	BLG28	BLG28-02	BG4	BG41	BG413
408	с.	Горна Брезница	BLG	BLG28	BLG28-01	BG4	BG41	BG413
409	с.	Ощава	BLG	BLG28	BLG28-00	BG4	BG41	BG413
410	с.	Стара Кресна	BLG	BLG28	BLG28-00	BG4	BG41	BG413
411	с.	Влахи	BLG	BLG28	BLG28-00	BG4	BG41	BG413
412	гр.	Кресна	BLG	BLG28	BLG28-00	BG4	BG41	BG413
413	с.	Тополница	BLG	BLG33	BLG33-42	BG4	BG41	BG413
414	с.	Чучулигово	BLG	BLG33	BLG33-45	BG4	BG41	BG413
415	с.	Кулата	BLG	BLG33	BLG33-23	BG4	BG41	BG413
416	с.	Марино поле	BLG	BLG33	BLG33-26	BG4	BG41	BG413
417	с.	Рупите	BLG	BLG33	BLG33-30	BG4	BG41	BG413
418	с.	Генерал Тодоров	BLG	BLG33	BLG33-33	BG4	BG41	BG413
419	с.	Старчево	BLG	BLG33	BLG33-40	BG4	BG41	BG413
420	с.	Струмешница	BLG	BLG33	BLG33-41	BG4	BG41	BG413
421	с.	Ново Кономлади	BLG	BLG33	BLG33-31	BG4	BG41	BG413
422	гр.	Петрич	BLG	BLG33	BLG33-00	BG4	BG41	BG413
423	с.	Първомай	BLG	BLG33	BLG33-34	BG4	BG41	BG413
424	с.	Рибник	BLG	BLG33	BLG33-35	BG4	BG41	BG413
425	с.	Ръждак	BLG	BLG33	BLG33-36	BG4	BG41	BG413
426	с.	Самуилова крепост	BLG	BLG33	BLG33-00	BG4	BG41	BG413
427	с.	Кавракирово	BLG	BLG33	BLG33-16	BG4	BG41	BG413
428	с.	Капатово	BLG	BLG33	BLG33-18	BG4	BG41	BG413
429	с.	Кромидово	BLG	BLG33	BLG33-00	BG4	BG41	BG413
430	с.	Кърналово	BLG	BLG33	BLG33-24	BG4	BG41	BG413
431	с.	Марикостиново	BLG	BLG33	BLG33-25	BG4	BG41	BG413
432	с.	Митино	BLG	BLG33	BLG33-28	BG4	BG41	BG413
433	с.	Михнево	BLG	BLG33	BLG33-29	BG4	BG41	BG413
434	с.	Долно Спанчево	BLG	BLG33	BLG33-11	BG4	BG41	BG413
435	с.	Дрангово	BLG	BLG33	BLG33-13	BG4	BG41	BG413
436	с.	Скрът	BLG	BLG33	BLG33-39	BG4	BG41	BG413
437	с.	Кладенци	BLG	BLG33	BLG33-00	BG4	BG41	BG413
438	с.	Ключ	BLG	BLG33	BLG33-19	BG4	BG41	BG413
439	с.	Коларово	BLG	BLG33	BLG33-20	BG4	BG41	BG413
440	с.	Мендово	BLG	BLG33	BLG33-00	BG4	BG41	BG413
441	с.	Долна Рибница	BLG	BLG33	BLG33-10	BG4	BG41	BG413
442	с.	Дреновица	BLG	BLG33	BLG33-00	BG4	BG41	BG413
443	с.	Камена	BLG	BLG33	BLG33-17	BG4	BG41	BG413
444	с.	Габрене	BLG	BLG33	BLG33-06	BG4	BG41	BG413
445	с.	Чуричени	BLG	BLG33	BLG33-44	BG4	BG41	BG413
446	с.	Яворница	BLG	BLG33	BLG33-46	BG4	BG41	BG413
447	с.	Право бърдо	BLG	BLG33	BLG33-00	BG4	BG41	BG413
448	с.	Богородица	BLG	BLG33	BLG33-00	BG4	BG41	BG413
449	с.	Боровичене	BLG	BLG33	BLG33-00	BG4	BG41	BG413
450	с.	Вишлене	BLG	BLG33	BLG33-00	BG4	BG41	BG413
451	с.	Долна Крушица	BLG	BLG33	BLG33-09	BG4	BG41	BG413
452	с.	Самуилово	BLG	BLG33	BLG33-37	BG4	BG41	BG413
453	с.	Тонско дабе	BLG	BLG33	BLG33-00	BG4	BG41	BG413
454	с.	Чурилово	BLG	BLG33	BLG33-00	BG4	BG41	BG413
455	с.	Яково	BLG	BLG33	BLG33-00	BG4	BG41	BG413
456	с.	Драгуш	BLG	BLG33	BLG33-00	BG4	BG41	BG413
457	с.	Дреново	BLG	BLG33	BLG33-00	BG4	BG41	BG413
458	с.	Зойчене	BLG	BLG33	BLG33-00	BG4	BG41	BG413
459	с.	Иваново	BLG	BLG33	BLG33-00	BG4	BG41	BG413
460	с.	Крънджилица	BLG	BLG33	BLG33-00	BG4	BG41	BG413
461	с.	Кукурахцево	BLG	BLG33	BLG33-00	BG4	BG41	BG413
462	с.	Баскалци	BLG	BLG33	BLG33-00	BG4	BG41	BG413
463	с.	Беласица	BLG	BLG33	BLG33-02	BG4	BG41	BG413
464	с.	Волно	BLG	BLG33	BLG33-00	BG4	BG41	BG413
465	с.	Гега	BLG	BLG33	BLG33-07	BG4	BG41	BG413
466	с.	Горчево	BLG	BLG33	BLG33-00	BG4	BG41	BG413
467	с.	Долене	BLG	BLG33	BLG33-00	BG4	BG41	BG413
468	гр.	Разлог	BLG	BLG37	BLG37-00	BG4	BG41	BG413
469	с.	Елешница	BLG	BLG37	BLG37-07	BG4	BG41	BG413
470	с.	Баня	BLG	BLG37	BLG37-01	BG4	BG41	BG413
471	с.	Бачево	BLG	BLG37	BLG37-02	BG4	BG41	BG413
472	с.	Годлево	BLG	BLG37	BLG37-03	BG4	BG41	BG413
473	с.	Горно Драглище	BLG	BLG37	BLG37-04	BG4	BG41	BG413
474	с.	Долно Драглище	BLG	BLG37	BLG37-06	BG4	BG41	BG413
475	с.	Добърско	BLG	BLG37	BLG37-05	BG4	BG41	BG413
476	с.	Спатово	BLG	BLG40	BLG40-00	BG4	BG41	BG413
477	с.	Струма	BLG	BLG40	BLG40-39	BG4	BG41	BG413
478	с.	Хотово	BLG	BLG40	BLG40-00	BG4	BG41	BG413
479	с.	Ново Делчево	BLG	BLG40	BLG40-29	BG4	BG41	BG413
480	с.	Ново Ходжово	BLG	BLG40	BLG40-00	BG4	BG41	BG413
481	с.	Склаве	BLG	BLG40	BLG40-37	BG4	BG41	BG413
482	с.	Катунци	BLG	BLG40	BLG40-14	BG4	BG41	BG413
483	с.	Лебница	BLG	BLG40	BLG40-20	BG4	BG41	BG413
484	с.	Левуново	BLG	BLG40	BLG40-21	BG4	BG41	BG413
485	с.	Лешница	BLG	BLG40	BLG40-23	BG4	BG41	BG413
486	с.	Вълково	BLG	BLG40	BLG40-04	BG4	BG41	BG413
487	с.	Дамяница	BLG	BLG40	BLG40-08	BG4	BG41	BG413
488	с.	Хърсово	BLG	BLG40	BLG40-42	BG4	BG41	BG413
489	с.	Пиперица	BLG	BLG40	BLG40-00	BG4	BG41	BG413
490	гр.	Сандански	BLG	BLG40	BLG40-00	BG4	BG41	BG413
491	с.	Ласкарево	BLG	BLG40	BLG40-19	BG4	BG41	BG413
492	с.	Лозеница	BLG	BLG40	BLG40-00	BG4	BG41	BG413
493	с.	Зорница	BLG	BLG40	BLG40-00	BG4	BG41	BG413
494	с.	Калиманци	BLG	BLG40	BLG40-13	BG4	BG41	BG413
495	с.	Черешница	BLG	BLG40	BLG40-00	BG4	BG41	BG413
496	с.	Яново	BLG	BLG40	BLG40-44	BG4	BG41	BG413
497	с.	Враня	BLG	BLG40	BLG40-00	BG4	BG41	BG413
498	с.	Петрово	BLG	BLG40	BLG40-31	BG4	BG41	BG413
499	с.	Поленица	BLG	BLG40	BLG40-35	BG4	BG41	BG413
500	с.	Ковачево	BLG	BLG40	BLG40-00	BG4	BG41	BG413
501	с.	Ладарево	BLG	BLG40	BLG40-00	BG4	BG41	BG413
502	с.	Лехово	BLG	BLG40	BLG40-00	BG4	BG41	BG413
503	гр.	Мелник	BLG	BLG40	BLG40-28	BG4	BG41	BG413
504	с.	Дебрене	BLG	BLG40	BLG40-00	BG4	BG41	BG413
505	с.	Джигурово	BLG	BLG40	BLG40-10	BG4	BG41	BG413
506	с.	Златолист	BLG	BLG40	BLG40-00	BG4	BG41	BG413
507	с.	Виногради	BLG	BLG40	BLG40-00	BG4	BG41	BG413
508	с.	Горно Спанчево	BLG	BLG40	BLG40-00	BG4	BG41	BG413
509	с.	Храсна	BLG	BLG40	BLG40-00	BG4	BG41	BG413
510	с.	Белевехчево	BLG	BLG40	BLG40-00	BG4	BG41	BG413
511	с.	Пирин	BLG	BLG40	BLG40-33	BG4	BG41	BG413
512	с.	Плоски	BLG	BLG40	BLG40-34	BG4	BG41	BG413
513	с.	Рожен	BLG	BLG40	BLG40-00	BG4	BG41	BG413
514	с.	Стожа	BLG	BLG40	BLG40-00	BG4	BG41	BG413
515	с.	Кашина	BLG	BLG40	BLG40-00	BG4	BG41	BG413
516	с.	Кръстилци	BLG	BLG40	BLG40-00	BG4	BG41	BG413
517	с.	Кърланово	BLG	BLG40	BLG40-00	BG4	BG41	BG413
518	с.	Лиляново	BLG	BLG40	BLG40-24	BG4	BG41	BG413
519	с.	Любовище	BLG	BLG40	BLG40-00	BG4	BG41	BG413
520	с.	Любовка	BLG	BLG40	BLG40-00	BG4	BG41	BG413
521	с.	Горна Сушица	BLG	BLG40	BLG40-00	BG4	BG41	BG413
522	с.	Сугарево	BLG	BLG40	BLG40-00	BG4	BG41	BG413
523	с.	Малки Цалим	BLG	BLG40	BLG40-00	BG4	BG41	BG413
524	с.	Бельово	BLG	BLG40	BLG40-00	BG4	BG41	BG413
525	с.	Бождово	BLG	BLG40	BLG40-00	BG4	BG41	BG413
526	с.	Вихрен	BLG	BLG40	BLG40-00	BG4	BG41	BG413
527	с.	Голем Цалим	BLG	BLG40	BLG40-00	BG4	BG41	BG413
528	с.	Голешово	BLG	BLG40	BLG40-00	BG4	BG41	BG413
529	с.	Долени	BLG	BLG40	BLG40-00	BG4	BG41	BG413
530	с.	Слащен	BLG	BLG42	BLG42-11	BG4	BG41	BG413
531	с.	Сатовча	BLG	BLG42	BLG42-00	BG4	BG41	BG413
532	с.	Туховища	BLG	BLG42	BLG42-12	BG4	BG41	BG413
533	с.	Фъргово	BLG	BLG42	BLG42-13	BG4	BG41	BG413
534	с.	Боголин	BLG	BLG42	BLG42-01	BG4	BG41	BG413
535	с.	Жижево	BLG	BLG42	BLG42-06	BG4	BG41	BG413
536	с.	Кочан	BLG	BLG42	BLG42-07	BG4	BG41	BG413
537	с.	Крибул	BLG	BLG42	BLG42-08	BG4	BG41	BG413
538	с.	Плетена	BLG	BLG42	BLG42-10	BG4	BG41	BG413
539	с.	Вълкосел	BLG	BLG42	BLG42-03	BG4	BG41	BG413
540	с.	Годешево	BLG	BLG42	BLG42-04	BG4	BG41	BG413
541	с.	Ваклиново	BLG	BLG42	BLG42-02	BG4	BG41	BG413
542	с.	Долен	BLG	BLG42	BLG42-05	BG4	BG41	BG413
543	с.	Осина	BLG	BLG42	BLG42-09	BG4	BG41	BG413
544	гр.	Симитли	BLG	BLG44	BLG44-00	BG4	BG41	BG413
545	с.	Черниче	BLG	BLG44	BLG44-11	BG4	BG41	BG413
546	с.	Полена	BLG	BLG44	BLG44-07	BG4	BG41	BG413
547	с.	Крупник	BLG	BLG44	BLG44-06	BG4	BG41	BG413
548	с.	Градево	BLG	BLG44	BLG44-02	BG4	BG41	BG413
549	с.	Полето	BLG	BLG44	BLG44-08	BG4	BG41	BG413
550	с.	Ракитна	BLG	BLG44	BLG44-00	BG4	BG41	BG413
551	с.	Железница	BLG	BLG44	BLG44-04	BG4	BG41	BG413
552	с.	Сушица	BLG	BLG44	BLG44-00	BG4	BG41	BG413
553	с.	Брежани	BLG	BLG44	BLG44-01	BG4	BG41	BG413
554	с.	Горно Осеново	BLG	BLG44	BLG44-00	BG4	BG41	BG413
555	с.	Сенокос	BLG	BLG44	BLG44-00	BG4	BG41	BG413
556	с.	Тросково	BLG	BLG44	BLG44-00	BG4	BG41	BG413
557	с.	Мечкул	BLG	BLG44	BLG44-00	BG4	BG41	BG413
558	с.	Брестово	BLG	BLG44	BLG44-00	BG4	BG41	BG413
559	с.	Докатичево	BLG	BLG44	BLG44-00	BG4	BG41	BG413
560	с.	Долно Осеново	BLG	BLG44	BLG44-03	BG4	BG41	BG413
561	с.	Сухострел	BLG	BLG44	BLG44-00	BG4	BG41	BG413
562	с.	Струмяни	BLG	BLG49	BLG49-00	BG4	BG41	BG413
563	с.	Микрево	BLG	BLG49	BLG49-12	BG4	BG41	BG413
564	с.	Каменица	BLG	BLG49	BLG49-08	BG4	BG41	BG413
565	с.	Драката	BLG	BLG49	BLG49-05	BG4	BG41	BG413
566	с.	Палат	BLG	BLG49	BLG49-00	BG4	BG41	BG413
567	с.	Никудин	BLG	BLG49	BLG49-00	BG4	BG41	BG413
568	с.	Кърпелево	BLG	BLG49	BLG49-00	BG4	BG41	BG413
569	с.	Велющец	BLG	BLG49	BLG49-00	BG4	BG41	BG413
570	с.	Горна Крушица	BLG	BLG49	BLG49-00	BG4	BG41	BG413
571	с.	Седелец	BLG	BLG49	BLG49-00	BG4	BG41	BG413
572	с.	Цапарево	BLG	BLG49	BLG49-17	BG4	BG41	BG413
573	с.	Игралище	BLG	BLG49	BLG49-06	BG4	BG41	BG413
574	с.	Илинденци	BLG	BLG49	BLG49-07	BG4	BG41	BG413
575	с.	Махалата	BLG	BLG49	BLG49-00	BG4	BG41	BG413
576	с.	Вракуповица	BLG	BLG49	BLG49-00	BG4	BG41	BG413
577	с.	Гореме	BLG	BLG49	BLG49-00	BG4	BG41	BG413
578	с.	Горна Рибница	BLG	BLG49	BLG49-00	BG4	BG41	BG413
579	с.	Добри лаки	BLG	BLG49	BLG49-04	BG4	BG41	BG413
580	с.	Клепало	BLG	BLG49	BLG49-00	BG4	BG41	BG413
581	с.	Колибите	BLG	BLG49	BLG49-00	BG4	BG41	BG413
582	с.	Раздол	BLG	BLG49	BLG49-00	BG4	BG41	BG413
583	гр.	Хаджидимово	BLG	BLG52	BLG52-00	BG4	BG41	BG413
584	с.	Петрелик	BLG	BLG52	BLG52-11	BG4	BG41	BG413
585	с.	Теплен	BLG	BLG52	BLG52-13	BG4	BG41	BG413
586	с.	Блатска	BLG	BLG52	BLG52-03	BG4	BG41	BG413
587	с.	Садово	BLG	BLG52	BLG52-12	BG4	BG41	BG413
588	с.	Илинден	BLG	BLG52	BLG52-00	BG4	BG41	BG413
589	с.	Копривлен	BLG	BLG52	BLG52-06	BG4	BG41	BG413
590	с.	Лъки	BLG	BLG52	BLG52-00	BG4	BG41	BG413
591	с.	Тешово	BLG	BLG52	BLG52-14	BG4	BG41	BG413
592	с.	Абланица	BLG	BLG52	BLG52-01	BG4	BG41	BG413
593	с.	Беслен	BLG	BLG52	BLG52-02	BG4	BG41	BG413
594	с.	Нова Ловча	BLG	BLG52	BLG52-00	BG4	BG41	BG413
595	с.	Ново Лески	BLG	BLG52	BLG52-09	BG4	BG41	BG413
596	с.	Парил	BLG	BLG52	BLG52-00	BG4	BG41	BG413
597	с.	Байкалско	PER	PER36	PER36-00	BG4	BG41	BG414
598	с.	Горна Диканя	PER	PER36	PER36-00	BG4	BG41	BG414
599	с.	Рани луг	PER	PER51	PER51-00	BG4	BG41	BG414
600	с.	Реяновци	PER	PER51	PER51-00	BG4	BG41	BG414
601	с.	Слишовци	PER	PER51	PER51-00	BG4	BG41	BG414
602	с.	Стайчовци	PER	PER51	PER51-00	BG4	BG41	BG414
603	с.	Стрезимировци	PER	PER51	PER51-00	BG4	BG41	BG414
604	с.	Студен извор	PER	PER51	PER51-00	BG4	BG41	BG414
605	гр.	Трън	PER	PER51	PER51-00	BG4	BG41	BG414
606	с.	Туроковци	PER	PER51	PER51-00	BG4	BG41	BG414
607	с.	Филиповци	PER	PER51	PER51-26	BG4	BG41	BG414
608	с.	Цегриловци	PER	PER51	PER51-00	BG4	BG41	BG414
609	с.	Ярловци	PER	PER51	PER51-00	BG4	BG41	BG414
610	с.	Банкя	PER	PER51	PER51-00	BG4	BG41	BG414
611	с.	Дълга лука	PER	PER51	PER51-00	BG4	BG41	BG414
612	с.	Ездимирци	PER	PER51	PER51-00	BG4	BG41	BG414
613	с.	Еловица	PER	PER51	PER51-00	BG4	BG41	BG414
614	с.	Забел	PER	PER51	PER51-00	BG4	BG41	BG414
615	с.	Зелениград	PER	PER51	PER51-00	BG4	BG41	BG414
616	с.	Кожинци	PER	PER51	PER51-00	BG4	BG41	BG414
617	с.	Костуринци	PER	PER51	PER51-00	BG4	BG41	BG414
618	с.	Лева река	PER	PER51	PER51-00	BG4	BG41	BG414
619	с.	Лешниковци	PER	PER51	PER51-00	BG4	BG41	BG414
620	с.	Ломница	PER	PER51	PER51-00	BG4	BG41	BG414
621	с.	Лялинци	PER	PER51	PER51-00	BG4	BG41	BG414
622	с.	Милкьовци	PER	PER51	PER51-00	BG4	BG41	BG414
623	с.	Милославци	PER	PER51	PER51-00	BG4	BG41	BG414
624	с.	Мракетинци	PER	PER51	PER51-00	BG4	BG41	BG414
625	с.	Мрамор	PER	PER51	PER51-00	BG4	BG41	BG414
626	с.	Насалевци	PER	PER51	PER51-00	BG4	BG41	BG414
627	с.	Неделково	PER	PER51	PER51-00	BG4	BG41	BG414
628	с.	Парамун	PER	PER51	PER51-00	BG4	BG41	BG414
629	с.	Пенкьовци	PER	PER51	PER51-00	BG4	BG41	BG414
630	с.	Проданча	PER	PER51	PER51-00	BG4	BG41	BG414
631	с.	Радово	PER	PER51	PER51-00	BG4	BG41	BG414
632	с.	Берайнци	PER	PER51	PER51-00	BG4	BG41	BG414
633	с.	Богойна	PER	PER51	PER51-00	BG4	BG41	BG414
634	с.	Бохова	PER	PER51	PER51-00	BG4	BG41	BG414
635	с.	Бусинци	PER	PER51	PER51-00	BG4	BG41	BG414
636	с.	Бутроинци	PER	PER51	PER51-00	BG4	BG41	BG414
637	с.	Велиново	PER	PER51	PER51-00	BG4	BG41	BG414
638	с.	Видрар	PER	PER51	PER51-00	BG4	BG41	BG414
639	с.	Врабча	PER	PER51	PER51-00	BG4	BG41	BG414
640	с.	Вукан	PER	PER51	PER51-00	BG4	BG41	BG414
641	с.	Главановци	PER	PER51	PER51-00	BG4	BG41	BG414
642	с.	Глоговица	PER	PER51	PER51-00	BG4	BG41	BG414
643	с.	Горочевци	PER	PER51	PER51-00	BG4	BG41	BG414
644	с.	Джинчовци	PER	PER51	PER51-00	BG4	BG41	BG414
645	с.	Докьовци	PER	PER51	PER51-00	BG4	BG41	BG414
646	с.	Горна Мелна	PER	PER51	PER51-00	BG4	BG41	BG414
647	с.	Долна Мелна	PER	PER51	PER51-00	BG4	BG41	BG414
648	с.	Ерул	PER	PER51	PER51-00	BG4	BG41	BG414
649	с.	Къшле	PER	PER51	PER51-00	BG4	BG41	BG414
650	с.	Шипковица	PER	PER51	PER51-00	BG4	BG41	BG414
651	с.	Ребро	PER	PER08	PER08-00	BG4	BG41	BG414
652	с.	Ръжавец	PER	PER08	PER08-00	BG4	BG41	BG414
653	с.	Садовик	PER	PER08	PER08-00	BG4	BG41	BG414
654	с.	Слаковци	PER	PER08	PER08-19	BG4	BG41	BG414
655	с.	Сопица	PER	PER08	PER08-00	BG4	BG41	BG414
656	с.	Станьовци	PER	PER08	PER08-00	BG4	BG41	BG414
657	с.	Ярославци	PER	PER08	PER08-00	BG4	BG41	BG414
658	с.	Душинци	PER	PER08	PER08-00	BG4	BG41	BG414
659	с.	Завала	PER	PER08	PER08-00	BG4	BG41	BG414
660	с.	Кошарево	PER	PER08	PER08-17	BG4	BG41	BG414
661	с.	Красава	PER	PER08	PER08-00	BG4	BG41	BG414
662	с.	Кривонос	PER	PER08	PER08-00	BG4	BG41	BG414
663	с.	Конска	PER	PER08	PER08-00	BG4	BG41	BG414
664	с.	Муртинци	PER	PER08	PER08-00	BG4	BG41	BG414
665	с.	Непразненци	PER	PER08	PER08-00	BG4	BG41	BG414
666	с.	Ноевци	PER	PER08	PER08-15	BG4	BG41	BG414
667	с.	Озърновци	PER	PER08	PER08-00	BG4	BG41	BG414
668	с.	Арзан	PER	PER08	PER08-00	BG4	BG41	BG414
669	с.	Бабица	PER	PER08	PER08-00	BG4	BG41	BG414
670	с.	Банище	PER	PER08	PER08-00	BG4	BG41	BG414
671	с.	Бегуновци	PER	PER08	PER08-00	BG4	BG41	BG414
672	с.	Билинци	PER	PER08	PER08-00	BG4	BG41	BG414
673	гр.	Брезник	PER	PER08	PER08-00	BG4	BG41	BG414
674	с.	Брезнишки извор	PER	PER08	PER08-00	BG4	BG41	BG414
675	с.	Брусник	PER	PER08	PER08-00	BG4	BG41	BG414
676	с.	Велковци	PER	PER08	PER08-18	BG4	BG41	BG414
677	с.	Видрица	PER	PER08	PER08-00	BG4	BG41	BG414
678	с.	Гигинци	PER	PER08	PER08-00	BG4	BG41	BG414
679	с.	Гоз	PER	PER08	PER08-00	BG4	BG41	BG414
680	с.	Горна Секирна	PER	PER08	PER08-00	BG4	BG41	BG414
681	с.	Горни Романци	PER	PER08	PER08-00	BG4	BG41	BG414
682	с.	Режанци	PER	PER08	PER08-00	BG4	BG41	BG414
683	с.	Гърло	PER	PER08	PER08-00	BG4	BG41	BG414
684	с.	Долна Секирна	PER	PER08	PER08-00	BG4	BG41	BG414
685	с.	Долни Романци	PER	PER08	PER08-00	BG4	BG41	BG414
686	с.	Пещера	PER	PER19	PER19-14	BG4	BG41	BG414
687	с.	Жабляно	PER	PER19	PER19-00	BG4	BG41	BG414
688	гр.	Земен	PER	PER19	PER19-00	BG4	BG41	BG414
689	с.	Калотинци	PER	PER19	PER19-00	BG4	BG41	BG414
690	с.	Враня стена	PER	PER19	PER19-00	BG4	BG41	BG414
691	с.	Раянци	PER	PER19	PER19-00	BG4	BG41	BG414
692	с.	Смиров дол	PER	PER19	PER19-00	BG4	BG41	BG414
693	с.	Блатешница	PER	PER19	PER19-00	BG4	BG41	BG414
694	с.	Еловдол	PER	PER19	PER19-09	BG4	BG41	BG414
695	с.	Мурено	PER	PER19	PER19-00	BG4	BG41	BG414
696	с.	Одраница	PER	PER19	PER19-00	BG4	BG41	BG414
697	с.	Падине	PER	PER19	PER19-00	BG4	BG41	BG414
698	с.	Беренде	PER	PER19	PER19-00	BG4	BG41	BG414
699	с.	Габровдол	PER	PER19	PER19-00	BG4	BG41	BG414
700	с.	Горна Врабча	PER	PER19	PER19-00	BG4	BG41	BG414
701	с.	Горна Глоговица	PER	PER19	PER19-00	BG4	BG41	BG414
702	с.	Дивля	PER	PER19	PER19-00	BG4	BG41	BG414
703	с.	Долна Врабча	PER	PER19	PER19-00	BG4	BG41	BG414
704	с.	Ракиловци	PER	PER22	PER22-00	BG4	BG41	BG414
705	с.	Светля	PER	PER22	PER22-00	BG4	BG41	BG414
706	с.	Сирищник	PER	PER22	PER22-02	BG4	BG41	BG414
707	с.	Калище	PER	PER22	PER22-01	BG4	BG41	BG414
708	с.	Ковачевци	PER	PER22	PER22-00	BG4	BG41	BG414
709	с.	Косача	PER	PER22	PER22-00	BG4	BG41	BG414
710	с.	Лобош	PER	PER22	PER22-04	BG4	BG41	BG414
711	с.	Егълница	PER	PER22	PER22-08	BG4	BG41	BG414
712	с.	Слатино	PER	PER22	PER22-00	BG4	BG41	BG414
713	с.	Чепино	PER	PER22	PER22-00	BG4	BG41	BG414
714	гр.	Батановци	PER	PER32	PER32-18	BG4	BG41	BG414
715	с.	Черна гора	PER	PER32	PER32-23	BG4	BG41	BG414
716	с.	Ярджиловци	PER	PER32	PER32-20	BG4	BG41	BG414
717	гр.	Перник	PER	PER32	PER32-00	BG4	BG41	BG414
718	с.	Витановци	PER	PER32	PER32-26	BG4	BG41	BG414
719	с.	Радуй	PER	PER32	PER32-00	BG4	BG41	BG414
720	с.	Расник	PER	PER32	PER32-22	BG4	BG41	BG414
721	с.	Рударци	PER	PER32	PER32-16	BG4	BG41	BG414
722	с.	Селищен дол	PER	PER32	PER32-00	BG4	BG41	BG414
723	с.	Студена	PER	PER32	PER32-17	BG4	BG41	BG414
724	с.	Драгичево	PER	PER32	PER32-07	BG4	BG41	BG414
725	с.	Зидарци	PER	PER32	PER32-00	BG4	BG41	BG414
726	с.	Кладница	PER	PER32	PER32-09	BG4	BG41	BG414
727	с.	Кралев дол	PER	PER32	PER32-10	BG4	BG41	BG414
728	с.	Лесковец	PER	PER32	PER32-00	BG4	BG41	BG414
729	с.	Люлин	PER	PER32	PER32-12	BG4	BG41	BG414
730	с.	Мещица	PER	PER32	PER32-13	BG4	BG41	BG414
731	с.	Планиница	PER	PER32	PER32-00	BG4	BG41	BG414
732	с.	Богданов дол	PER	PER32	PER32-01	BG4	BG41	BG414
733	с.	Боснек	PER	PER32	PER32-00	BG4	BG41	BG414
734	с.	Вискяр	PER	PER32	PER32-00	BG4	BG41	BG414
735	с.	Големо Бучино	PER	PER32	PER32-05	BG4	BG41	BG414
736	с.	Дивотино	PER	PER32	PER32-06	BG4	BG41	BG414
737	с.	Чуйпетлово	PER	PER32	PER32-00	BG4	BG41	BG414
738	с.	Червена могила	PER	PER36	PER36-00	BG4	BG41	BG414
739	с.	Чуковец	PER	PER36	PER36-00	BG4	BG41	BG414
740	с.	Негованци	PER	PER36	PER36-00	BG4	BG41	BG414
741	с.	Николаево	PER	PER36	PER36-00	BG4	BG41	BG414
742	с.	Поцърненци	PER	PER36	PER36-00	BG4	BG41	BG414
743	с.	Прибой	PER	PER36	PER36-23	BG4	BG41	BG414
744	с.	Стефаново	PER	PER36	PER36-25	BG4	BG41	BG414
745	с.	Жедна	PER	PER36	PER36-00	BG4	BG41	BG414
746	с.	Житуша	PER	PER36	PER36-00	BG4	BG41	BG414
747	с.	Извор	PER	PER36	PER36-14	BG4	BG41	BG414
748	с.	Касилаг	PER	PER36	PER36-00	BG4	BG41	BG414
749	с.	Кондофрей	PER	PER36	PER36-00	BG4	BG41	BG414
750	с.	Кленовик	PER	PER36	PER36-28	BG4	BG41	BG414
751	с.	Кошарите	PER	PER36	PER36-00	BG4	BG41	BG414
752	с.	Владимир	PER	PER36	PER36-04	BG4	BG41	BG414
753	с.	Гълъбник	PER	PER36	PER36-26	BG4	BG41	BG414
754	с.	Дебели лаг	PER	PER36	PER36-00	BG4	BG41	BG414
755	с.	Долна Диканя	PER	PER36	PER36-08	BG4	BG41	BG414
756	с.	Долни Раковец	PER	PER36	PER36-27	BG4	BG41	BG414
757	гр.	Радомир	PER	PER36	PER36-00	BG4	BG41	BG414
758	с.	Старо село	PER	PER36	PER36-24	BG4	BG41	BG414
759	с.	Углярци	PER	PER36	PER36-00	BG4	BG41	BG414
760	с.	Беланица	PER	PER36	PER36-00	BG4	BG41	BG414
761	с.	Бобораци	PER	PER36	PER36-00	BG4	BG41	BG414
762	с.	Борнарево	PER	PER36	PER36-00	BG4	BG41	BG414
763	с.	Драгомирово	PER	PER36	PER36-00	BG4	BG41	BG414
764	с.	Дрен	PER	PER36	PER36-10	BG4	BG41	BG414
765	с.	Друган	PER	PER36	PER36-11	BG4	BG41	BG414
766	с.	Копаница	PER	PER36	PER36-29	BG4	BG41	BG414
767	с.	Радибош	PER	PER36	PER36-00	BG4	BG41	BG414
768	с.	Жиленци	KNL	KNL29	KNL29-19	BG4	BG41	BG415
769	с.	Каменичка Скакавица	KNL	KNL29	KNL29-00	BG4	BG41	BG415
770	с.	Кършалево	KNL	KNL29	KNL29-00	BG4	BG41	BG415
771	с.	Ломница	KNL	KNL29	KNL29-00	BG4	BG41	BG415
772	с.	Вратца	KNL	KNL29	KNL29-27	BG4	BG41	BG415
773	с.	Полетинци	KNL	KNL29	KNL29-00	BG4	BG41	BG415
774	с.	Полска Скакавица	KNL	KNL29	KNL29-00	BG4	BG41	BG415
775	с.	Преколница	KNL	KNL29	KNL29-00	BG4	BG41	BG415
776	с.	Богослов	KNL	KNL29	KNL29-04	BG4	BG41	BG415
777	с.	Горна Брестница	KNL	KNL29	KNL29-00	BG4	BG41	BG415
778	с.	Горно Уйно	KNL	KNL29	KNL29-00	BG4	BG41	BG415
779	с.	Грамаждано	KNL	KNL29	KNL29-10	BG4	BG41	BG415
780	с.	Гърбино	KNL	KNL29	KNL29-00	BG4	BG41	BG415
781	с.	Гърляно	KNL	KNL29	KNL29-12	BG4	BG41	BG415
782	с.	Дождевица	KNL	KNL29	KNL29-00	BG4	BG41	BG415
783	с.	Долно село	KNL	KNL29	KNL29-00	BG4	BG41	BG415
784	с.	Буново	KNL	KNL29	KNL29-00	BG4	BG41	BG415
785	с.	Гурбановци	KNL	KNL29	KNL29-00	BG4	BG41	BG415
786	с.	Гюешево	KNL	KNL29	KNL29-13	BG4	BG41	BG415
787	с.	Жеравино	KNL	KNL29	KNL29-00	BG4	BG41	BG415
788	с.	Ивановци	KNL	KNL29	KNL29-00	BG4	BG41	BG415
789	с.	Коприва	KNL	KNL29	KNL29-00	BG4	BG41	BG415
790	с.	Кутугерци	KNL	KNL29	KNL29-00	BG4	BG41	BG415
791	с.	Леска	KNL	KNL29	KNL29-00	BG4	BG41	BG415
792	с.	Лисец	KNL	KNL29	KNL29-00	BG4	BG41	BG415
793	с.	Ново село	KNL	KNL29	KNL29-29	BG4	BG41	BG415
794	с.	Савойски	KNL	KNL29	KNL29-00	BG4	BG41	BG415
795	с.	Сажденик	KNL	KNL29	KNL29-00	BG4	BG41	BG415
796	с.	Црешново	KNL	KNL29	KNL29-00	BG4	BG41	BG415
797	с.	Цървена ябълка	KNL	KNL29	KNL29-00	BG4	BG41	BG415
798	с.	Чудинци	KNL	KNL29	KNL29-00	BG4	BG41	BG415
799	с.	Блатец	KNL	KNL29	KNL29-00	BG4	BG41	BG415
800	с.	Бобешино	KNL	KNL29	KNL29-00	BG4	BG41	BG415
801	с.	Невестино	KNL	KNL31	KNL31-00	BG4	BG41	BG415
802	с.	Неделкова Гращица	KNL	KNL31	KNL31-00	BG4	BG41	BG415
803	с.	Пастух	KNL	KNL31	KNL31-00	BG4	BG41	BG415
804	с.	Четирци	KNL	KNL31	KNL31-21	BG4	BG41	BG415
805	с.	Пелатиково	KNL	KNL31	KNL31-00	BG4	BG41	BG415
806	с.	Рашка Гращица	KNL	KNL31	KNL31-16	BG4	BG41	BG415
807	с.	Смоличано	KNL	KNL31	KNL31-00	BG4	BG41	BG415
808	с.	Згурово	KNL	KNL31	KNL31-00	BG4	BG41	BG415
809	с.	Лиляч	KNL	KNL31	KNL31-09	BG4	BG41	BG415
810	с.	Мърводол	KNL	KNL31	KNL31-00	BG4	BG41	BG415
811	с.	Длъхчево-Сабляр	KNL	KNL31	KNL31-00	BG4	BG41	BG415
812	с.	Друмохар	KNL	KNL31	KNL31-00	BG4	BG41	BG415
813	с.	Еремия	KNL	KNL31	KNL31-00	BG4	BG41	BG415
814	с.	Страдалово	KNL	KNL31	KNL31-00	BG4	BG41	BG415
815	с.	Тишаново	KNL	KNL31	KNL31-00	BG4	BG41	BG415
816	с.	Църварица	KNL	KNL31	KNL31-00	BG4	BG41	BG415
817	с.	Илия	KNL	KNL31	KNL31-00	BG4	BG41	BG415
818	с.	Кадровица	KNL	KNL31	KNL31-00	BG4	BG41	BG415
819	с.	Ваксево	KNL	KNL31	KNL31-01	BG4	BG41	BG415
820	с.	Ветрен	KNL	KNL31	KNL31-00	BG4	BG41	BG415
821	с.	Долна Козница	KNL	KNL31	KNL31-00	BG4	BG41	BG415
822	с.	Раково	KNL	KNL31	KNL31-00	BG4	BG41	BG415
823	с.	Чеканец	KNL	KNL31	KNL31-00	BG4	BG41	BG415
824	гр.	Рила	KNL	KNL38	KNL38-00	BG4	BG41	BG415
825	с.	Смочево	KNL	KNL38	KNL38-00	BG4	BG41	BG415
826	с.	Пастра	KNL	KNL38	KNL38-02	BG4	BG41	BG415
827	с.	Падала	KNL	KNL38	KNL38-00	BG4	BG41	BG415
828	ман.	Рилски манастир	KNL	KNL38	KNL38-00	BG4	BG41	BG415
829	с.	Ресилово	KNL	KNL41	KNL41-02	BG4	BG41	BG415
830	гр.	Сапарева баня	KNL	KNL41	KNL41-00	BG4	BG41	BG415
831	с.	Сапарево	KNL	KNL41	KNL41-03	BG4	BG41	BG415
832	с.	Овчарци	KNL	KNL41	KNL41-01	BG4	BG41	BG415
833	с.	Паничище	KNL	KNL41	KNL41-00	BG4	BG41	BG415
834	с.	Червен брег	KNL	KNL48	KNL48-15	BG4	BG41	BG415
835	гр.	Дупница	KNL	KNL48	KNL48-00	BG4	BG41	BG415
836	с.	Джерман	KNL	KNL48	KNL48-06	BG4	BG41	BG415
837	с.	Тополница	KNL	KNL48	KNL48-00	BG4	BG41	BG415
838	с.	Яхиново	KNL	KNL48	KNL48-16	BG4	BG41	BG415
839	с.	Баланово	KNL	KNL48	KNL48-01	BG4	BG41	BG415
840	с.	Палатово	KNL	KNL48	KNL48-00	BG4	BG41	BG415
841	с.	Пиперево	KNL	KNL48	KNL48-12	BG4	BG41	BG415
842	с.	Самораново	KNL	KNL48	KNL48-13	BG4	BG41	BG415
843	с.	Крайни дол	KNL	KNL48	KNL48-00	BG4	BG41	BG415
844	с.	Крайници	KNL	KNL48	KNL48-09	BG4	BG41	BG415
845	с.	Грамаде	KNL	KNL48	KNL48-00	BG4	BG41	BG415
846	с.	Делян	KNL	KNL48	KNL48-00	BG4	BG41	BG415
847	с.	Дяково	KNL	KNL48	KNL48-17	BG4	BG41	BG415
848	с.	Блатино	KNL	KNL48	KNL48-03	BG4	BG41	BG415
849	с.	Кременик	KNL	KNL48	KNL48-00	BG4	BG41	BG415
850	с.	Бистрица	KNL	KNL48	KNL48-02	BG4	BG41	BG415
851	с.	Средорек	KNL	KNL50	KNL50-00	BG4	BG41	BG415
852	с.	Сушица	KNL	KNL50	KNL50-00	BG4	BG41	BG415
853	с.	Трекляно	KNL	KNL50	KNL50-00	BG4	BG41	BG415
854	с.	Злогош	KNL	KNL50	KNL50-00	BG4	BG41	BG415
855	с.	Киселица	KNL	KNL50	KNL50-00	BG4	BG41	BG415
856	с.	Косово	KNL	KNL50	KNL50-00	BG4	BG41	BG415
857	с.	Брест	KNL	KNL50	KNL50-00	BG4	BG41	BG415
858	с.	Бъзовица	KNL	KNL50	KNL50-00	BG4	BG41	BG415
859	с.	Габрешевци	KNL	KNL50	KNL50-00	BG4	BG41	BG415
860	с.	Горно Кобиле	KNL	KNL50	KNL50-00	BG4	BG41	BG415
861	с.	Добри дол	KNL	KNL50	KNL50-00	BG4	BG41	BG415
862	с.	Долни Коритен	KNL	KNL50	KNL50-00	BG4	BG41	BG415
863	с.	Долно Кобиле	KNL	KNL50	KNL50-00	BG4	BG41	BG415
864	с.	Горни Коритен	KNL	KNL50	KNL50-00	BG4	BG41	BG415
865	с.	Драгойчинци	KNL	KNL50	KNL50-00	BG4	BG41	BG415
866	с.	Метохия	KNL	KNL50	KNL50-00	BG4	BG41	BG415
867	с.	Побит камък	KNL	KNL50	KNL50-00	BG4	BG41	BG415
868	с.	Уши	KNL	KNL50	KNL50-00	BG4	BG41	BG415
869	с.	Чешлянци	KNL	KNL50	KNL50-00	BG4	BG41	BG415
870	с.	Горна Козница	KNL	KNL04	KNL04-00	BG4	BG41	BG415
871	с.	Шатрово	KNL	KNL04	KNL04-00	BG4	BG41	BG415
872	с.	Новоселяне	KNL	KNL04	KNL04-00	BG4	BG41	BG415
873	с.	Паничарево	KNL	KNL04	KNL04-00	BG4	BG41	BG415
874	с.	Мала Фуча	KNL	KNL04	KNL04-00	BG4	BG41	BG415
875	с.	Мали Върбовник	KNL	KNL04	KNL04-00	BG4	BG41	BG415
876	с.	Мало село	KNL	KNL04	KNL04-17	BG4	BG41	BG415
877	с.	Мламолово	KNL	KNL04	KNL04-13	BG4	BG41	BG415
878	с.	Голям Върбовник	KNL	KNL04	KNL04-05	BG4	BG41	BG415
879	с.	Големо село	KNL	KNL04	KNL04-06	BG4	BG41	BG415
880	с.	Долистово	KNL	KNL04	KNL04-15	BG4	BG41	BG415
881	с.	Бабино	KNL	KNL04	KNL04-14	BG4	BG41	BG415
882	с.	Бабинска река	KNL	KNL04	KNL04-00	BG4	BG41	BG415
883	с.	Блато	KNL	KNL04	KNL04-00	BG4	BG41	BG415
884	гр.	Бобов дол	KNL	KNL04	KNL04-00	BG4	BG41	BG415
885	с.	Коркина	KNL	KNL04	KNL04-00	BG4	BG41	BG415
886	с.	Локвата	KNL	KNL04	KNL04-00	BG4	BG41	BG415
887	с.	Голема Фуча	KNL	KNL04	KNL04-00	BG4	BG41	BG415
888	с.	Слатино	KNL	KNL05	KNL05-08	BG4	BG41	BG415
889	с.	Сопово	KNL	KNL05	KNL05-00	BG4	BG41	BG415
890	с.	Усойка	KNL	KNL05	KNL05-10	BG4	BG41	BG415
891	с.	Доброво	KNL	KNL05	KNL05-00	BG4	BG41	BG415
892	с.	Блажиево	KNL	KNL05	KNL05-02	BG4	BG41	BG415
893	гр.	Бобошево	KNL	KNL05	KNL05-00	BG4	BG41	BG415
894	с.	Скрино	KNL	KNL05	KNL05-00	BG4	BG41	BG415
895	с.	Каменик	KNL	KNL05	KNL05-00	BG4	BG41	BG415
896	с.	Висока могила	KNL	KNL05	KNL05-00	BG4	BG41	BG415
897	с.	Вуково	KNL	KNL05	KNL05-00	BG4	BG41	BG415
898	с.	Циклово	KNL	KNL05	KNL05-00	BG4	BG41	BG415
899	с.	Бадино	KNL	KNL05	KNL05-00	BG4	BG41	BG415
900	с.	Стоб	KNL	KNL27	KNL27-08	BG4	BG41	BG415
901	с.	Мурсалево	KNL	KNL27	KNL27-06	BG4	BG41	BG415
902	с.	Пороминово	KNL	KNL27	KNL27-07	BG4	BG41	BG415
903	гр.	Кочериново	KNL	KNL27	KNL27-00	BG4	BG41	BG415
904	с.	Крумово	KNL	KNL27	KNL27-00	BG4	BG41	BG415
905	с.	Драгодан	KNL	KNL27	KNL27-00	BG4	BG41	BG415
906	с.	Бураново	KNL	KNL27	KNL27-00	BG4	BG41	BG415
907	с.	Цървище	KNL	KNL27	KNL27-00	BG4	BG41	BG415
908	с.	Бараково	KNL	KNL27	KNL27-01	BG4	BG41	BG415
909	с.	Боровец	KNL	KNL27	KNL27-00	BG4	BG41	BG415
910	с.	Фролош	KNL	KNL27	KNL27-00	BG4	BG41	BG415
911	с.	Търновлаг	KNL	KNL29	KNL29-43	BG4	BG41	BG415
912	с.	Нови чифлик	KNL	KNL29	KNL29-28	BG4	BG41	BG415
913	с.	Копиловци	KNL	KNL29	KNL29-23	BG4	BG41	BG415
914	с.	Долна Гращица	KNL	KNL29	KNL29-15	BG4	BG41	BG415
915	с.	Жабокрът	KNL	KNL29	KNL29-18	BG4	BG41	BG415
916	с.	Гирчевци	KNL	KNL29	KNL29-06	BG4	BG41	BG415
917	с.	Таваличево	KNL	KNL29	KNL29-42	BG4	BG41	BG415
918	с.	Шипочано	KNL	KNL29	KNL29-00	BG4	BG41	BG415
919	с.	Шишковци	KNL	KNL29	KNL29-46	BG4	BG41	BG415
920	с.	Багренци	KNL	KNL29	KNL29-01	BG4	BG41	BG415
921	с.	Николичевци	KNL	KNL29	KNL29-30	BG4	BG41	BG415
922	с.	Пиперков чифлик	KNL	KNL29	KNL29-31	BG4	BG41	BG415
923	с.	Радловци	KNL	KNL29	KNL29-34	BG4	BG41	BG415
924	с.	Раждавица	KNL	KNL29	KNL29-36	BG4	BG41	BG415
925	с.	Скриняно	KNL	KNL29	KNL29-38	BG4	BG41	BG415
926	с.	Слокощица	KNL	KNL29	KNL29-39	BG4	BG41	BG415
927	с.	Соволяно	KNL	KNL29	KNL29-40	BG4	BG41	BG415
928	с.	Стенско	KNL	KNL29	KNL29-41	BG4	BG41	BG415
929	с.	Катрище	KNL	KNL29	KNL29-00	BG4	BG41	BG415
930	с.	Коняво	KNL	KNL29	KNL29-22	BG4	BG41	BG415
931	гр.	Кюстендил	KNL	KNL29	KNL29-00	BG4	BG41	BG415
932	с.	Лелинци	KNL	KNL29	KNL29-00	BG4	BG41	BG415
933	с.	Лозно	KNL	KNL29	KNL29-24	BG4	BG41	BG415
934	с.	Мазарачево	KNL	KNL29	KNL29-00	BG4	BG41	BG415
935	с.	Горановци	KNL	KNL29	KNL29-00	BG4	BG41	BG415
936	с.	Горна Гращица	KNL	KNL29	KNL29-09	BG4	BG41	BG415
937	с.	Граница	KNL	KNL29	KNL29-11	BG4	BG41	BG415
938	с.	Дворище	KNL	KNL29	KNL29-14	BG4	BG41	BG415
939	с.	Долно Уйно	KNL	KNL29	KNL29-00	BG4	BG41	BG415
940	с.	Драговищица	KNL	KNL29	KNL29-17	BG4	BG41	BG415
941	с.	Раненци	KNL	KNL29	KNL29-00	BG4	BG41	BG415
942	с.	Режинци	KNL	KNL29	KNL29-00	BG4	BG41	BG415
943	с.	Ръсово	KNL	KNL29	KNL29-00	BG4	BG41	BG415
944	с.	Търсино	KNL	KNL29	KNL29-00	BG4	BG41	BG415
945	с.	Церовица	KNL	KNL29	KNL29-00	BG4	BG41	BG415
946	с.	Цървендол	KNL	KNL29	KNL29-00	BG4	BG41	BG415
947	с.	Цървеняно	KNL	KNL29	KNL29-00	BG4	BG41	BG415
948	с.	Ябълково	KNL	KNL29	KNL29-47	BG4	BG41	BG415
949	с.	Берсин	KNL	KNL29	KNL29-02	BG4	BG41	BG415
950	гр.	Стамболийски	PDV	PDV41	PDV41-00	BG4	BG42	BG421
951	с.	Ново село	PDV	PDV41	PDV41-03	BG4	BG42	BG421
952	с.	Йоаким Груево	PDV	PDV41	PDV41-01	BG4	BG42	BG421
953	с.	Куртово Конаре	PDV	PDV41	PDV41-02	BG4	BG42	BG421
954	с.	Триводици	PDV	PDV41	PDV41-04	BG4	BG42	BG421
955	с.	Козаново	PDV	PDV01	PDV01-10	BG4	BG42	BG421
956	с.	Конуш	PDV	PDV01	PDV01-11	BG4	BG42	BG421
957	с.	Избеглии	PDV	PDV01	PDV01-08	BG4	BG42	BG421
958	с.	Боянци	PDV	PDV01	PDV01-02	BG4	BG42	BG421
959	с.	Патриарх Евтимово	PDV	PDV01	PDV01-17	BG4	BG42	BG421
960	с.	Стоево	PDV	PDV01	PDV01-18	BG4	BG42	BG421
961	с.	Леново	PDV	PDV01	PDV01-22	BG4	BG42	BG421
962	с.	Мулдава	PDV	PDV01	PDV01-13	BG4	BG42	BG421
963	с.	Златовръх	PDV	PDV01	PDV01-07	BG4	BG42	BG421
964	с.	Нови извор	PDV	PDV01	PDV01-24	BG4	BG42	BG421
965	с.	Червен	PDV	PDV01	PDV01-21	BG4	BG42	BG421
966	гр.	Асеновград	PDV	PDV01	PDV01-00	BG4	BG42	BG421
967	с.	Тополово	PDV	PDV01	PDV01-19	BG4	BG42	BG421
968	с.	Новаково	PDV	PDV01	PDV01-15	BG4	BG42	BG421
969	с.	Долнослав	PDV	PDV01	PDV01-25	BG4	BG42	BG421
970	с.	Бачково	PDV	PDV01	PDV01-01	BG4	BG42	BG421
971	с.	Нареченски бани	PDV	PDV01	PDV01-14	BG4	BG42	BG421
972	с.	Горнослав	PDV	PDV01	PDV01-00	BG4	BG42	BG421
973	с.	Узуново	PDV	PDV01	PDV01-00	BG4	BG42	BG421
974	с.	Жълт камък	PDV	PDV01	PDV01-26	BG4	BG42	BG421
975	с.	Косово	PDV	PDV01	PDV01-00	BG4	BG42	BG421
976	с.	Лясково	PDV	PDV01	PDV01-00	BG4	BG42	BG421
977	с.	Орешец	PDV	PDV01	PDV01-00	BG4	BG42	BG421
978	с.	Бор	PDV	PDV01	PDV01-00	BG4	BG42	BG421
979	с.	Врата	PDV	PDV01	PDV01-00	BG4	BG42	BG421
980	с.	Добростан	PDV	PDV01	PDV01-00	BG4	BG42	BG421
981	с.	Мостово	PDV	PDV01	PDV01-00	BG4	BG42	BG421
982	с.	Сини връх	PDV	PDV01	PDV01-00	BG4	BG42	BG421
983	с.	Три могили	PDV	PDV01	PDV01-00	BG4	BG42	BG421
984	с.	Тюркмен	PDV	PDV07	PDV07-16	BG4	BG42	BG421
985	с.	Пъдарско	PDV	PDV07	PDV07-08	BG4	BG42	BG421
986	с.	Чоба	PDV	PDV07	PDV07-15	BG4	BG42	BG421
987	с.	Стрелци	PDV	PDV07	PDV07-11	BG4	BG42	BG421
988	с.	Отец Кирилово	PDV	PDV07	PDV07-19	BG4	BG42	BG421
989	с.	Дрангово	PDV	PDV07	PDV07-18	BG4	BG42	BG421
990	с.	Чехларе	PDV	PDV07	PDV07-00	BG4	BG42	BG421
991	с.	Борец	PDV	PDV07	PDV07-02	BG4	BG42	BG421
992	гр.	Брезово	PDV	PDV07	PDV07-00	BG4	BG42	BG421
993	с.	Сърнегор	PDV	PDV07	PDV07-00	BG4	BG42	BG421
994	с.	Розовец	PDV	PDV07	PDV07-17	BG4	BG42	BG421
995	с.	Зелениково	PDV	PDV07	PDV07-05	BG4	BG42	BG421
996	с.	Златосел	PDV	PDV07	PDV07-00	BG4	BG42	BG421
997	с.	Върбен	PDV	PDV07	PDV07-03	BG4	BG42	BG421
998	с.	Бабек	PDV	PDV07	PDV07-00	BG4	BG42	BG421
999	с.	Свежен	PDV	PDV07	PDV07-00	BG4	BG42	BG421
1000	с.	Ръжево Конаре	PDV	PDV12	PDV12-12	BG4	BG42	BG421
1001	с.	Главатар	PDV	PDV12	PDV12-02	BG4	BG42	BG421
1002	с.	Дълго поле	PDV	PDV12	PDV12-06	BG4	BG42	BG421
1003	с.	Черноземен	PDV	PDV12	PDV12-13	BG4	BG42	BG421
1004	с.	Песнопой	PDV	PDV12	PDV12-10	BG4	BG42	BG421
1005	с.	Ръжево	PDV	PDV12	PDV12-11	BG4	BG42	BG421
1006	с.	Сухозем	PDV	PDV12	PDV12-16	BG4	BG42	BG421
1007	с.	Горна махала	PDV	PDV12	PDV12-03	BG4	BG42	BG421
1008	с.	Долна махала	PDV	PDV12	PDV12-14	BG4	BG42	BG421
1009	с.	Дуванлии	PDV	PDV12	PDV12-05	BG4	BG42	BG421
1010	с.	Житница	PDV	PDV12	PDV12-07	BG4	BG42	BG421
1011	с.	Иван Вазово	PDV	PDV12	PDV12-15	BG4	BG42	BG421
1012	с.	Калояново	PDV	PDV12	PDV12-00	BG4	BG42	BG421
1013	с.	Бегово	PDV	PDV12	PDV12-01	BG4	BG42	BG421
1014	с.	Отец Паисиево	PDV	PDV12	PDV12-09	BG4	BG42	BG421
1015	гр.	Баня	PDV	PDV13	PDV13-01	BG4	BG42	BG421
1016	с.	Слатина	PDV	PDV13	PDV13-23	BG4	BG42	BG421
1017	с.	Соколица	PDV	PDV13	PDV13-24	BG4	BG42	BG421
1018	с.	Столетово	PDV	PDV13	PDV13-26	BG4	BG42	BG421
1019	с.	Певците	PDV	PDV13	PDV13-29	BG4	BG42	BG421
1020	с.	Пролом	PDV	PDV13	PDV13-21	BG4	BG42	BG421
1021	с.	Каравелово	PDV	PDV13	PDV13-12	BG4	BG42	BG421
1022	гр.	Карлово	PDV	PDV13	PDV13-00	BG4	BG42	BG421
1023	с.	Климент	PDV	PDV13	PDV13-13	BG4	BG42	BG421
1024	с.	Куртово	PDV	PDV13	PDV13-31	BG4	BG42	BG421
1025	с.	Марино поле	PDV	PDV13	PDV13-00	BG4	BG42	BG421
1026	с.	Московец	PDV	PDV13	PDV13-30	BG4	BG42	BG421
1027	с.	Домлян	PDV	PDV13	PDV13-08	BG4	BG42	BG421
1028	с.	Дъбене	PDV	PDV13	PDV13-09	BG4	BG42	BG421
1029	с.	Иганово	PDV	PDV13	PDV13-10	BG4	BG42	BG421
1030	с.	Васил Левски	PDV	PDV13	PDV13-04	BG4	BG42	BG421
1031	с.	Ведраре	PDV	PDV13	PDV13-05	BG4	BG42	BG421
1032	с.	Войнягово	PDV	PDV13	PDV13-06	BG4	BG42	BG421
1033	с.	Горни Домлян	PDV	PDV13	PDV13-07	BG4	BG42	BG421
1034	с.	Христо Даново	PDV	PDV13	PDV13-27	BG4	BG42	BG421
1035	с.	Бегунци	PDV	PDV13	PDV13-02	BG4	BG42	BG421
1036	с.	Богдан	PDV	PDV13	PDV13-03	BG4	BG42	BG421
1037	с.	Розино	PDV	PDV13	PDV13-22	BG4	BG42	BG421
1038	гр.	Калофер	PDV	PDV13	PDV13-11	BG4	BG42	BG421
1039	гр.	Клисура	PDV	PDV13	PDV13-14	BG4	BG42	BG421
1040	с.	Кърнаре	PDV	PDV13	PDV13-16	BG4	BG42	BG421
1041	с.	Мраченик	PDV	PDV13	PDV13-00	BG4	BG42	BG421
1042	с.	Югово	PDV	PDV15	PDV15-00	BG4	BG42	BG421
1043	с.	Белица	PDV	PDV15	PDV15-01	BG4	BG42	BG421
1044	с.	Джурково	PDV	PDV15	PDV15-00	BG4	BG42	BG421
1045	с.	Дряново	PDV	PDV15	PDV15-02	BG4	BG42	BG421
1046	с.	Здравец	PDV	PDV15	PDV15-00	BG4	BG42	BG421
1047	с.	Крушово	PDV	PDV15	PDV15-00	BG4	BG42	BG421
1048	с.	Лъкавица	PDV	PDV15	PDV15-00	BG4	BG42	BG421
1049	гр.	Лъки	PDV	PDV15	PDV15-00	BG4	BG42	BG421
1050	с.	Манастир	PDV	PDV15	PDV15-00	BG4	BG42	BG421
1051	с.	Балкан махала	PDV	PDV15	PDV15-00	BG4	BG42	BG421
1052	с.	Борово	PDV	PDV15	PDV15-00	BG4	BG42	BG421
1053	с.	Строево	PDV	PDV17	PDV17-15	BG4	BG42	BG421
1054	с.	Трилистник	PDV	PDV17	PDV17-16	BG4	BG42	BG421
1055	с.	Труд	PDV	PDV17	PDV17-17	BG4	BG42	BG421
1056	с.	Царацово	PDV	PDV17	PDV17-18	BG4	BG42	BG421
1057	с.	Ясно поле	PDV	PDV17	PDV17-19	BG4	BG42	BG421
1058	с.	Радиново	PDV	PDV17	PDV17-12	BG4	BG42	BG421
1059	с.	Рогош	PDV	PDV17	PDV17-13	BG4	BG42	BG421
1060	с.	Скутаре	PDV	PDV17	PDV17-14	BG4	BG42	BG421
1061	с.	Калековец	PDV	PDV17	PDV17-07	BG4	BG42	BG421
1062	с.	Костиево	PDV	PDV17	PDV17-08	BG4	BG42	BG421
1063	с.	Крислово	PDV	PDV17	PDV17-09	BG4	BG42	BG421
1064	с.	Маноле	PDV	PDV17	PDV17-10	BG4	BG42	BG421
1065	с.	Манолско Конаре	PDV	PDV17	PDV17-11	BG4	BG42	BG421
1066	с.	Войводиново	PDV	PDV17	PDV17-02	BG4	BG42	BG421
1067	с.	Войсил	PDV	PDV17	PDV17-03	BG4	BG42	BG421
1068	с.	Граф Игнатиево	PDV	PDV17	PDV17-04	BG4	BG42	BG421
1069	с.	Динк	PDV	PDV17	PDV17-05	BG4	BG42	BG421
1070	с.	Желязно	PDV	PDV17	PDV17-20	BG4	BG42	BG421
1071	с.	Бенковски	PDV	PDV17	PDV17-01	BG4	BG42	BG421
1072	гр.	Пловдив	PDV	PDV22	PDV22-00	BG4	BG42	BG421
1073	с.	Брягово	PDV	PDV23	PDV23-01	BG4	BG42	BG421
1074	с.	Татарево	PDV	PDV23	PDV23-18	BG4	BG42	BG421
1075	с.	Поройна	PDV	PDV23	PDV23-16	BG4	BG42	BG421
1076	с.	Православен	PDV	PDV23	PDV23-17	BG4	BG42	BG421
1077	гр.	Първомай	PDV	PDV23	PDV23-00	BG4	BG42	BG421
1078	с.	Караджалово	PDV	PDV23	PDV23-12	BG4	BG42	BG421
1079	с.	Крушево	PDV	PDV23	PDV23-13	BG4	BG42	BG421
1080	с.	Градина	PDV	PDV23	PDV23-05	BG4	BG42	BG421
1081	с.	Добри дол	PDV	PDV23	PDV23-00	BG4	BG42	BG421
1082	с.	Драгойново	PDV	PDV23	PDV23-07	BG4	BG42	BG421
1083	с.	Дълбок извор	PDV	PDV23	PDV23-08	BG4	BG42	BG421
1084	с.	Езерово	PDV	PDV23	PDV23-09	BG4	BG42	BG421
1085	с.	Бяла река	PDV	PDV23	PDV23-02	BG4	BG42	BG421
1086	с.	Виница	PDV	PDV23	PDV23-03	BG4	BG42	BG421
1087	с.	Искра	PDV	PDV23	PDV23-11	BG4	BG42	BG421
1088	с.	Буково	PDV	PDV23	PDV23-15	BG4	BG42	BG421
1089	с.	Воден	PDV	PDV23	PDV23-04	BG4	BG42	BG421
1090	с.	Стряма	PDV	PDV25	PDV25-04	BG4	BG42	BG421
1091	с.	Чалъкови	PDV	PDV25	PDV25-05	BG4	BG42	BG421
1092	с.	Шишманци	PDV	PDV25	PDV25-06	BG4	BG42	BG421
1093	гр.	Раковски	PDV	PDV25	PDV25-00	BG4	BG42	BG421
1094	с.	Момино село	PDV	PDV25	PDV25-03	BG4	BG42	BG421
1095	с.	Белозем	PDV	PDV25	PDV25-01	BG4	BG42	BG421
1096	с.	Болярино	PDV	PDV25	PDV25-07	BG4	BG42	BG421
1097	с.	Цалапица	PDV	PDV26	PDV26-30	BG4	BG42	BG421
1098	с.	Ягодово	PDV	PDV26	PDV26-33	BG4	BG42	BG421
1099	с.	Оризари	PDV	PDV26	PDV26-21	BG4	BG42	BG421
1100	с.	Кадиево	PDV	PDV26	PDV26-12	BG4	BG42	BG421
1101	с.	Крумово	PDV	PDV26	PDV26-14	BG4	BG42	BG421
1102	с.	Златитрап	PDV	PDV26	PDV26-09	BG4	BG42	BG421
1103	с.	Устина	PDV	PDV26	PDV26-28	BG4	BG42	BG421
1104	гр.	Сопот	PDV	PDV43	PDV43-00	BG4	BG42	BG421
1105	с.	Анево	PDV	PDV43	PDV43-01	BG4	BG42	BG421
1106	гр.	Куклен	PDV	PDV42	PDV42-00	BG4	BG42	BG421
1107	с.	Руен	PDV	PDV42	PDV42-02	BG4	BG42	BG421
1108	с.	Гълъбово	PDV	PDV42	PDV42-01	BG4	BG42	BG421
1109	с.	Цар Калоян	PDV	PDV42	PDV42-00	BG4	BG42	BG421
1110	с.	Яврово	PDV	PDV42	PDV42-00	BG4	BG42	BG421
1111	с.	Добралък	PDV	PDV42	PDV42-00	BG4	BG42	BG421
1112	с.	Храбрино	PDV	PDV26	PDV26-29	BG4	BG42	BG421
1113	с.	Браниполе	PDV	PDV26	PDV26-03	BG4	BG42	BG421
1114	с.	Първенец	PDV	PDV26	PDV26-23	BG4	BG42	BG421
1115	с.	Марково	PDV	PDV26	PDV26-18	BG4	BG42	BG421
1116	с.	Белащица	PDV	PDV26	PDV26-01	BG4	BG42	BG421
1117	с.	Брестник	PDV	PDV26	PDV26-04	BG4	BG42	BG421
1118	с.	Брестовица	PDV	PDV26	PDV26-05	BG4	BG42	BG421
1119	с.	Извор	PDV	PDV26	PDV26-00	BG4	BG42	BG421
1120	с.	Дедово	PDV	PDV26	PDV26-00	BG4	BG42	BG421
1121	с.	Лилково	PDV	PDV26	PDV26-00	BG4	BG42	BG421
1122	с.	Ситово	PDV	PDV26	PDV26-00	BG4	BG42	BG421
1123	с.	Скобелево	PDV	PDV26	PDV26-00	BG4	BG42	BG421
1124	с.	Чурен	PDV	PDV26	PDV26-00	BG4	BG42	BG421
1125	с.	Бойково	PDV	PDV26	PDV26-00	BG4	BG42	BG421
1126	с.	Чешнегирово	PDV	PDV28	PDV28-11	BG4	BG42	BG421
1127	с.	Поповица	PDV	PDV28	PDV28-09	BG4	BG42	BG421
1128	гр.	Садово	PDV	PDV28	PDV28-00	BG4	BG42	BG421
1129	с.	Селци	PDV	PDV28	PDV28-10	BG4	BG42	BG421
1130	с.	Караджово	PDV	PDV28	PDV28-04	BG4	BG42	BG421
1131	с.	Катуница	PDV	PDV28	PDV28-05	BG4	BG42	BG421
1132	с.	Кочево	PDV	PDV28	PDV28-06	BG4	BG42	BG421
1133	с.	Милево	PDV	PDV28	PDV28-07	BG4	BG42	BG421
1134	с.	Моминско	PDV	PDV28	PDV28-13	BG4	BG42	BG421
1135	с.	Ахматово	PDV	PDV28	PDV28-12	BG4	BG42	BG421
1136	с.	Богданица	PDV	PDV28	PDV28-02	BG4	BG42	BG421
1137	с.	Болярци	PDV	PDV28	PDV28-03	BG4	BG42	BG421
1138	гр.	Съединение	PDV	PDV33	PDV33-00	BG4	BG42	BG421
1139	с.	Царимир	PDV	PDV33	PDV33-08	BG4	BG42	BG421
1140	с.	Церетелево	PDV	PDV33	PDV33-11	BG4	BG42	BG421
1141	с.	Правище	PDV	PDV33	PDV33-07	BG4	BG42	BG421
1142	с.	Любен	PDV	PDV33	PDV33-09	BG4	BG42	BG421
1143	с.	Малък чардак	PDV	PDV33	PDV33-04	BG4	BG42	BG421
1144	с.	Найден Герово	PDV	PDV33	PDV33-05	BG4	BG42	BG421
1145	с.	Неделево	PDV	PDV33	PDV33-10	BG4	BG42	BG421
1146	с.	Голям чардак	PDV	PDV33	PDV33-01	BG4	BG42	BG421
1147	с.	Драгомир	PDV	PDV33	PDV33-02	BG4	BG42	BG421
1148	с.	Мътеница	PDV	PDV37	PDV37-00	BG4	BG42	BG421
1149	с.	Черничево	PDV	PDV37	PDV37-11	BG4	BG42	BG421
1150	с.	Старо Железаре	PDV	PDV37	PDV37-09	BG4	BG42	BG421
1151	с.	Ново Железаре	PDV	PDV37	PDV37-12	BG4	BG42	BG421
1152	с.	Старосел	PDV	PDV37	PDV37-10	BG4	BG42	BG421
1153	гр.	Хисаря	PDV	PDV37	PDV37-00	BG4	BG42	BG421
1154	с.	Паничери	PDV	PDV37	PDV37-08	BG4	BG42	BG421
1155	с.	Красново	PDV	PDV37	PDV37-02	BG4	BG42	BG421
1156	с.	Кръстевич	PDV	PDV37	PDV37-03	BG4	BG42	BG421
1157	с.	Мало Крушево	PDV	PDV37	PDV37-00	BG4	BG42	BG421
1158	с.	Михилци	PDV	PDV37	PDV37-05	BG4	BG42	BG421
1159	с.	Беловица	PDV	PDV37	PDV37-01	BG4	BG42	BG421
1160	гр.	Кричим	PDV	PDV39	PDV39-00	BG4	BG42	BG421
1161	гр.	Перущица	PDV	PDV40	PDV40-00	BG4	BG42	BG421
1162	с.	Гугутка	HKV	HKV11	HKV11-04	BG4	BG42	BG422
1163	с.	Драбишна	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1164	с.	Бели дол	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1165	с.	Белополяне	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1166	с.	Свирачи	HKV	HKV11	HKV11-20	BG4	BG42	BG422
1167	с.	Ламбух	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1168	с.	Ленско	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1169	с.	Орешино	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1170	с.	Горно Луково	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1171	гр.	Ивайловград	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1172	с.	Бялградец	HKV	HKV11	HKV11-24	BG4	BG42	BG422
1173	с.	Соколенци	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1174	с.	Хухла	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1175	с.	Нова ливада	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1176	с.	Плевун	HKV	HKV11	HKV11-15	BG4	BG42	BG422
1177	с.	Покрован	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1178	с.	Пъстроок	HKV	HKV11	HKV11-25	BG4	BG42	BG422
1179	с.	Розино	HKV	HKV11	HKV11-19	BG4	BG42	BG422
1180	с.	Камилски дол	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1181	с.	Карловско	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1182	с.	Кобилино	HKV	HKV11	HKV11-09	BG4	BG42	BG422
1183	с.	Кондово	HKV	HKV11	HKV11-10	BG4	BG42	BG422
1184	с.	Костилково	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1185	с.	Долноселци	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1186	с.	Железари	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1187	с.	Железино	HKV	HKV11	HKV11-07	BG4	BG42	BG422
1188	с.	Казак	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1189	с.	Ботурче	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1190	с.	Ветрушка	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1191	с.	Вис	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1192	с.	Гнездаре	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1193	с.	Горноселци	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1194	с.	Горско	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1195	с.	Черни рид	HKV	HKV11	HKV11-23	BG4	BG42	BG422
1196	с.	Черничино	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1197	с.	Чучулига	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1198	с.	Пашкул	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1199	с.	Планинец	HKV	HKV11	HKV11-16	BG4	BG42	BG422
1200	с.	Сборино	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1201	с.	Конници	HKV	HKV11	HKV11-11	BG4	BG42	BG422
1202	с.	Брусино	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1203	с.	Бубино	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1204	с.	Глумово	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1205	с.	Брястово	HKV	HKV19	HKV19-03	BG4	BG42	BG422
1206	с.	Винево	HKV	HKV19	HKV19-04	BG4	BG42	BG422
1207	с.	Ангел войвода	HKV	HKV19	HKV19-01	BG4	BG42	BG422
1208	с.	Чернодъб	HKV	HKV28	HKV28-14	BG4	BG42	BG422
1209	с.	Генералово	HKV	HKV28	HKV28-01	BG4	BG42	BG422
1210	с.	Капитан Андреево	HKV	HKV28	HKV28-03	BG4	BG42	BG422
1211	гр.	Свиленград	HKV	HKV28	HKV28-00	BG4	BG42	BG422
1212	с.	Сладун	HKV	HKV28	HKV28-12	BG4	BG42	BG422
1213	с.	Пъстрогор	HKV	HKV28	HKV28-09	BG4	BG42	BG422
1214	с.	Райкова могила	HKV	HKV28	HKV28-10	BG4	BG42	BG422
1215	с.	Сива река	HKV	HKV28	HKV28-11	BG4	BG42	BG422
1216	с.	Мезек	HKV	HKV28	HKV28-16	BG4	BG42	BG422
1217	с.	Маточина	HKV	HKV28	HKV28-00	BG4	BG42	BG422
1218	с.	Момково	HKV	HKV28	HKV28-07	BG4	BG42	BG422
1219	с.	Димитровче	HKV	HKV28	HKV28-02	BG4	BG42	BG422
1220	с.	Щит	HKV	HKV28	HKV28-00	BG4	BG42	BG422
1221	с.	Варник	HKV	HKV28	HKV28-00	BG4	BG42	BG422
1222	с.	Пашово	HKV	HKV28	HKV28-00	BG4	BG42	BG422
1223	с.	Студена	HKV	HKV28	HKV28-13	BG4	BG42	BG422
1224	с.	Левка	HKV	HKV28	HKV28-04	BG4	BG42	BG422
1225	с.	Мустрак	HKV	HKV28	HKV28-08	BG4	BG42	BG422
1226	с.	Равна гора	HKV	HKV28	HKV28-00	BG4	BG42	BG422
1227	с.	Костур	HKV	HKV28	HKV28-00	BG4	BG42	BG422
1228	с.	Лисово	HKV	HKV28	HKV28-00	BG4	BG42	BG422
1229	с.	Михалич	HKV	HKV28	HKV28-00	BG4	BG42	BG422
1230	с.	Младиново	HKV	HKV28	HKV28-06	BG4	BG42	BG422
1231	с.	Дервишка могила	HKV	HKV28	HKV28-00	BG4	BG42	BG422
1232	с.	Калугерово	HKV	HKV29	HKV29-02	BG4	BG42	BG422
1233	с.	Пясъчево	HKV	HKV29	HKV29-00	BG4	BG42	BG422
1234	с.	Троян	HKV	HKV29	HKV29-07	BG4	BG42	BG422
1235	с.	Тянево	HKV	HKV29	HKV29-08	BG4	BG42	BG422
1236	с.	Навъсен	HKV	HKV29	HKV29-04	BG4	BG42	BG422
1237	с.	Свирково	HKV	HKV29	HKV29-06	BG4	BG42	BG422
1238	с.	Константиново	HKV	HKV29	HKV29-03	BG4	BG42	BG422
1239	гр.	Симеоновград	HKV	HKV29	HKV29-00	BG4	BG42	BG422
1240	с.	Дряново	HKV	HKV29	HKV29-00	BG4	BG42	BG422
1241	с.	Тънково	HKV	HKV30	HKV30-23	BG4	BG42	BG422
1242	с.	Рабово	HKV	HKV30	HKV30-29	BG4	BG42	BG422
1243	с.	Долно Черковище	HKV	HKV30	HKV30-17	BG4	BG42	BG422
1244	с.	Жълти бряг	HKV	HKV30	HKV30-11	BG4	BG42	BG422
1245	с.	Царева поляна	HKV	HKV30	HKV30-24	BG4	BG42	BG422
1246	с.	Пчелари	HKV	HKV30	HKV30-21	BG4	BG42	BG422
1247	с.	Стамболово	HKV	HKV30	HKV30-00	BG4	BG42	BG422
1248	с.	Кралево	HKV	HKV30	HKV30-25	BG4	BG42	BG422
1249	с.	Маджари	HKV	HKV30	HKV30-26	BG4	BG42	BG422
1250	с.	Малък извор	HKV	HKV30	HKV30-27	BG4	BG42	BG422
1251	с.	Гледка	HKV	HKV30	HKV30-14	BG4	BG42	BG422
1252	с.	Голобрадово	HKV	HKV30	HKV30-06	BG4	BG42	BG422
1253	с.	Голям извор	HKV	HKV30	HKV30-15	BG4	BG42	BG422
1254	с.	Долно Ботево	HKV	HKV30	HKV30-16	BG4	BG42	BG422
1255	с.	Долно поле	HKV	HKV30	HKV30-09	BG4	BG42	BG422
1256	с.	Войводенец	HKV	HKV30	HKV30-04	BG4	BG42	BG422
1257	с.	Светослав	HKV	HKV30	HKV30-22	BG4	BG42	BG422
1258	с.	Силен	HKV	HKV30	HKV30-30	BG4	BG42	BG422
1259	с.	Поповец	HKV	HKV30	HKV30-20	BG4	BG42	BG422
1260	с.	Пътниково	HKV	HKV30	HKV30-28	BG4	BG42	BG422
1261	с.	Кладенец	HKV	HKV30	HKV30-00	BG4	BG42	BG422
1262	с.	Лясковец	HKV	HKV30	HKV30-19	BG4	BG42	BG422
1263	с.	Зимовина	HKV	HKV30	HKV30-18	BG4	BG42	BG422
1264	с.	Бял кладенец	HKV	HKV30	HKV30-13	BG4	BG42	BG422
1265	с.	Воденци	HKV	HKV30	HKV30-03	BG4	BG42	BG422
1266	с.	Балкан	HKV	HKV30	HKV30-12	BG4	BG42	BG422
1267	с.	Срем	HKV	HKV32	HKV32-14	BG4	BG42	BG422
1268	с.	Устрем	HKV	HKV32	HKV32-15	BG4	BG42	BG422
1269	с.	Чукарово	HKV	HKV32	HKV32-00	BG4	BG42	BG422
1270	с.	Орлов дол	HKV	HKV32	HKV32-08	BG4	BG42	BG422
1271	с.	Присадец	HKV	HKV32	HKV32-00	BG4	BG42	BG422
1272	с.	Синапово	HKV	HKV32	HKV32-13	BG4	BG42	BG422
1273	с.	Княжево	HKV	HKV32	HKV32-05	BG4	BG42	BG422
1274	с.	Владимирово	HKV	HKV32	HKV32-00	BG4	BG42	BG422
1275	с.	Доброселец	HKV	HKV32	HKV32-00	BG4	BG42	BG422
1276	с.	Филипово	HKV	HKV32	HKV32-00	BG4	BG42	BG422
1277	с.	Радовец	HKV	HKV32	HKV32-11	BG4	BG42	BG422
1278	с.	Светлина	HKV	HKV32	HKV32-00	BG4	BG42	BG422
1279	гр.	Тополовград	HKV	HKV32	HKV32-00	BG4	BG42	BG422
1280	с.	Мрамор	HKV	HKV32	HKV32-06	BG4	BG42	BG422
1281	с.	Орешник	HKV	HKV32	HKV32-07	BG4	BG42	BG422
1282	с.	Капитан Петко войвода	HKV	HKV32	HKV32-00	BG4	BG42	BG422
1283	с.	Каменна река	HKV	HKV32	HKV32-00	BG4	BG42	BG422
1284	с.	Сакарци	HKV	HKV32	HKV32-00	BG4	BG42	BG422
1285	с.	Хлябово	HKV	HKV32	HKV32-16	BG4	BG42	BG422
1286	с.	Планиново	HKV	HKV32	HKV32-00	BG4	BG42	BG422
1287	с.	Българска поляна	HKV	HKV32	HKV32-01	BG4	BG42	BG422
1288	гр.	Харманли	HKV	HKV33	HKV33-00	BG4	BG42	BG422
1289	с.	Доситеево	HKV	HKV33	HKV33-06	BG4	BG42	BG422
1290	с.	Смирненци	HKV	HKV33	HKV33-20	BG4	BG42	BG422
1291	с.	Шишманово	HKV	HKV33	HKV33-23	BG4	BG42	BG422
1292	с.	Бисер	HKV	HKV33	HKV33-01	BG4	BG42	BG422
1293	с.	Поляново	HKV	HKV33	HKV33-16	BG4	BG42	BG422
1294	с.	Преславец	HKV	HKV33	HKV33-17	BG4	BG42	BG422
1295	с.	Рогозиново	HKV	HKV33	HKV33-18	BG4	BG42	BG422
1296	с.	Славяново	HKV	HKV33	HKV33-19	BG4	BG42	BG422
1297	с.	Лешниково	HKV	HKV33	HKV33-00	BG4	BG42	BG422
1298	с.	Иваново	HKV	HKV33	HKV33-08	BG4	BG42	BG422
1299	с.	Черна могила	HKV	HKV33	HKV33-00	BG4	BG42	BG422
1300	с.	Болярски извор	HKV	HKV33	HKV33-02	BG4	BG42	BG422
1301	с.	Българин	HKV	HKV33	HKV33-04	BG4	BG42	BG422
1302	с.	Коларово	HKV	HKV33	HKV33-00	BG4	BG42	BG422
1303	с.	Надежден	HKV	HKV33	HKV33-12	BG4	BG42	BG422
1304	с.	Овчарово	HKV	HKV33	HKV33-00	BG4	BG42	BG422
1305	с.	Орешец	HKV	HKV33	HKV33-14	BG4	BG42	BG422
1306	с.	Остър камък	HKV	HKV33	HKV33-15	BG4	BG42	BG422
1307	с.	Изворово	HKV	HKV33	HKV33-09	BG4	BG42	BG422
1308	с.	Черепово	HKV	HKV33	HKV33-21	BG4	BG42	BG422
1309	с.	Върбово	HKV	HKV33	HKV33-05	BG4	BG42	BG422
1310	с.	Дрипчево	HKV	HKV33	HKV33-00	BG4	BG42	BG422
1311	с.	Браница	HKV	HKV33	HKV33-03	BG4	BG42	BG422
1312	с.	Богомил	HKV	HKV33	HKV33-00	BG4	BG42	BG422
1313	с.	Стамболийски	HKV	HKV34	HKV34-30	BG4	BG42	BG422
1314	с.	Стойково	HKV	HKV34	HKV34-31	BG4	BG42	BG422
1315	с.	Узунджово	HKV	HKV34	HKV34-34	BG4	BG42	BG422
1316	гр.	Хасково	HKV	HKV34	HKV34-00	BG4	BG42	BG422
1317	с.	Нова Надежда	HKV	HKV34	HKV34-26	BG4	BG42	BG422
1318	с.	Подкрепа	HKV	HKV34	HKV34-28	BG4	BG42	BG422
1319	с.	Родопи	HKV	HKV34	HKV34-29	BG4	BG42	BG422
1320	с.	Клокотница	HKV	HKV34	HKV34-14	BG4	BG42	BG422
1321	с.	Книжовник	HKV	HKV34	HKV34-15	BG4	BG42	BG422
1322	с.	Конуш	HKV	HKV34	HKV34-17	BG4	BG42	BG422
1323	с.	Корен	HKV	HKV34	HKV34-18	BG4	BG42	BG422
1324	с.	Малево	HKV	HKV34	HKV34-21	BG4	BG42	BG422
1325	с.	Манастир	HKV	HKV34	HKV34-22	BG4	BG42	BG422
1326	с.	Войводово	HKV	HKV34	HKV34-03	BG4	BG42	BG422
1327	с.	Гарваново	HKV	HKV34	HKV34-05	BG4	BG42	BG422
1328	с.	Динево	HKV	HKV34	HKV34-09	BG4	BG42	BG422
1329	с.	Долно Големанци	HKV	HKV34	HKV34-11	BG4	BG42	BG422
1330	с.	Тракиец	HKV	HKV34	HKV34-33	BG4	BG42	BG422
1331	с.	Брягово	HKV	HKV34	HKV34-02	BG4	BG42	BG422
1332	с.	Текето	HKV	HKV34	HKV34-32	BG4	BG42	BG422
1333	с.	Козлец	HKV	HKV34	HKV34-16	BG4	BG42	BG422
1334	с.	Криво поле	HKV	HKV34	HKV34-19	BG4	BG42	BG422
1335	с.	Любеново	HKV	HKV34	HKV34-00	BG4	BG42	BG422
1336	с.	Мандра	HKV	HKV34	HKV34-23	BG4	BG42	BG422
1337	с.	Момино	HKV	HKV34	HKV34-00	BG4	BG42	BG422
1338	с.	Орлово	HKV	HKV34	HKV34-27	BG4	BG42	BG422
1339	с.	Големанци	HKV	HKV34	HKV34-06	BG4	BG42	BG422
1340	с.	Долно Войводино	HKV	HKV34	HKV34-10	BG4	BG42	BG422
1341	с.	Елена	HKV	HKV34	HKV34-12	BG4	BG42	BG422
1342	с.	Широка поляна	HKV	HKV34	HKV34-35	BG4	BG42	BG422
1343	с.	Александрово	HKV	HKV34	HKV34-01	BG4	BG42	BG422
1344	с.	Въгларово	HKV	HKV34	HKV34-04	BG4	BG42	BG422
1345	с.	Николово	HKV	HKV34	HKV34-25	BG4	BG42	BG422
1346	с.	Маслиново	HKV	HKV34	HKV34-24	BG4	BG42	BG422
1347	с.	Гълъбец	HKV	HKV34	HKV34-08	BG4	BG42	BG422
1348	с.	Зорница	HKV	HKV34	HKV34-13	BG4	BG42	BG422
1349	с.	Горно Войводино	HKV	HKV34	HKV34-07	BG4	BG42	BG422
1350	с.	Златополе	HKV	HKV09	HKV09-12	BG4	BG42	BG422
1351	с.	Райново	HKV	HKV09	HKV09-00	BG4	BG42	BG422
1352	с.	Сталево	HKV	HKV09	HKV09-22	BG4	BG42	BG422
1353	с.	Странско	HKV	HKV09	HKV09-23	BG4	BG42	BG422
1354	с.	Върбица	HKV	HKV09	HKV09-24	BG4	BG42	BG422
1355	с.	Черногорово	HKV	HKV09	HKV09-25	BG4	BG42	BG422
1356	с.	Ябълково	HKV	HKV09	HKV09-26	BG4	BG42	BG422
1357	с.	Брод	HKV	HKV09	HKV09-02	BG4	BG42	BG422
1358	с.	Радиево	HKV	HKV09	HKV09-18	BG4	BG42	BG422
1359	с.	Скобелево	HKV	HKV09	HKV09-21	BG4	BG42	BG422
1360	с.	Каснаково	HKV	HKV09	HKV09-13	BG4	BG42	BG422
1361	с.	Крум	HKV	HKV09	HKV09-15	BG4	BG42	BG422
1362	с.	Малко Асеново	HKV	HKV09	HKV09-00	BG4	BG42	BG422
1363	гр.	Меричлери	HKV	HKV09	HKV09-17	BG4	BG42	BG422
1364	с.	Воден	HKV	HKV09	HKV09-05	BG4	BG42	BG422
1365	с.	Голямо Асеново	HKV	HKV09	HKV09-06	BG4	BG42	BG422
1366	с.	Горски извор	HKV	HKV09	HKV09-07	BG4	BG42	BG422
1367	гр.	Димитровград	HKV	HKV09	HKV09-00	BG4	BG42	BG422
1368	с.	Длъгнево	HKV	HKV09	HKV09-08	BG4	BG42	BG422
1369	с.	Добрич	HKV	HKV09	HKV09-09	BG4	BG42	BG422
1370	с.	Долно Белево	HKV	HKV09	HKV09-10	BG4	BG42	BG422
1371	с.	Здравец	HKV	HKV09	HKV09-11	BG4	BG42	BG422
1372	с.	Бодрово	HKV	HKV09	HKV09-01	BG4	BG42	BG422
1373	с.	Бряст	HKV	HKV09	HKV09-03	BG4	BG42	BG422
1374	с.	Великан	HKV	HKV09	HKV09-00	BG4	BG42	BG422
1375	с.	Светлина	HKV	HKV09	HKV09-00	BG4	BG42	BG422
1376	с.	Крепост	HKV	HKV09	HKV09-14	BG4	BG42	BG422
1377	с.	Сив кладенец	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1378	с.	Славеево	HKV	HKV11	HKV11-21	BG4	BG42	BG422
1379	с.	Долно Луково	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1380	с.	Мандрица	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1381	с.	Одринци	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1382	с.	Меден бук	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1383	с.	Белополци	HKV	HKV11	HKV11-01	BG4	BG42	BG422
1384	с.	Попско	HKV	HKV11	HKV11-00	BG4	BG42	BG422
1385	гр.	Любимец	HKV	HKV17	HKV17-00	BG4	BG42	BG422
1386	с.	Йерусалимово	HKV	HKV17	HKV17-00	BG4	BG42	BG422
1387	с.	Лозен	HKV	HKV17	HKV17-05	BG4	BG42	BG422
1388	с.	Георги Добрево	HKV	HKV17	HKV17-03	BG4	BG42	BG422
1389	с.	Дъбовец	HKV	HKV17	HKV17-00	BG4	BG42	BG422
1390	с.	Белица	HKV	HKV17	HKV17-01	BG4	BG42	BG422
1391	с.	Малко градище	HKV	HKV17	HKV17-06	BG4	BG42	BG422
1392	с.	Оряхово	HKV	HKV17	HKV17-07	BG4	BG42	BG422
1393	с.	Васково	HKV	HKV17	HKV17-00	BG4	BG42	BG422
1394	с.	Вълче поле	HKV	HKV17	HKV17-02	BG4	BG42	BG422
1395	с.	Тополово	HKV	HKV18	HKV18-12	BG4	BG42	BG422
1396	гр.	Маджарово	HKV	HKV18	HKV18-00	BG4	BG42	BG422
1397	с.	Малко Попово	HKV	HKV18	HKV18-00	BG4	BG42	BG422
1398	с.	Горни Главанак	HKV	HKV18	HKV18-02	BG4	BG42	BG422
1399	с.	Бориславци	HKV	HKV18	HKV18-01	BG4	BG42	BG422
1400	с.	Румелия	HKV	HKV18	HKV18-13	BG4	BG42	BG422
1401	с.	Ръженово	HKV	HKV18	HKV18-09	BG4	BG42	BG422
1402	с.	Сеноклас	HKV	HKV18	HKV18-00	BG4	BG42	BG422
1403	с.	Малко Брягово	HKV	HKV18	HKV18-00	BG4	BG42	BG422
1404	с.	Голяма долина	HKV	HKV18	HKV18-00	BG4	BG42	BG422
1405	с.	Долни Главанак	HKV	HKV18	HKV18-04	BG4	BG42	BG422
1406	с.	Селска поляна	HKV	HKV18	HKV18-10	BG4	BG42	BG422
1407	с.	Малки Воден	HKV	HKV18	HKV18-00	BG4	BG42	BG422
1408	с.	Долно Съдиево	HKV	HKV18	HKV18-05	BG4	BG42	BG422
1409	с.	Ефрем	HKV	HKV18	HKV18-00	BG4	BG42	BG422
1410	с.	Златоустово	HKV	HKV18	HKV18-07	BG4	BG42	BG422
1411	с.	Брусевци	HKV	HKV18	HKV18-00	BG4	BG42	BG422
1412	с.	Горно поле	HKV	HKV18	HKV18-00	BG4	BG42	BG422
1413	с.	Габерово	HKV	HKV18	HKV18-00	BG4	BG42	BG422
1414	с.	Сусам	HKV	HKV19	HKV19-09	BG4	BG42	BG422
1415	с.	Татарево	HKV	HKV19	HKV19-11	BG4	BG42	BG422
1416	с.	Сираково	HKV	HKV19	HKV19-07	BG4	BG42	BG422
1417	с.	Спахиево	HKV	HKV19	HKV19-08	BG4	BG42	BG422
1418	с.	Сърница	HKV	HKV19	HKV19-10	BG4	BG42	BG422
1419	с.	Караманци	HKV	HKV19	HKV19-05	BG4	BG42	BG422
1420	с.	Колец	HKV	HKV19	HKV19-06	BG4	BG42	BG422
1421	с.	Минерални бани	HKV	HKV19	HKV19-00	BG4	BG42	BG422
1422	с.	Боян Ботево	HKV	HKV19	HKV19-02	BG4	BG42	BG422
1423	с.	Семчиново	PAZ	PAZ29	PAZ29-12	BG4	BG42	BG423
1424	с.	Симеоновец	PAZ	PAZ29	PAZ29-13	BG4	BG42	BG423
1425	с.	Варвара	PAZ	PAZ29	PAZ29-03	BG4	BG42	BG423
1426	гр.	Ветрен	PAZ	PAZ29	PAZ29-04	BG4	BG42	BG423
1427	с.	Славовица	PAZ	PAZ29	PAZ29-14	BG4	BG42	BG423
1428	с.	Горно вършило	PAZ	PAZ29	PAZ29-00	BG4	BG42	BG423
1429	с.	Долно вършило	PAZ	PAZ29	PAZ29-00	BG4	BG42	BG423
1430	с.	Свобода	PAZ	PAZ32	PAZ32-00	BG4	BG42	BG423
1431	с.	Смилец	PAZ	PAZ32	PAZ32-04	BG4	BG42	BG423
1432	гр.	Стрелча	PAZ	PAZ32	PAZ32-00	BG4	BG42	BG423
1433	с.	Дюлево	PAZ	PAZ32	PAZ32-02	BG4	BG42	BG423
1434	с.	Блатница	PAZ	PAZ32	PAZ32-01	BG4	BG42	BG423
1435	с.	Медени поляни	PAZ	PAZ39	PAZ39-02	BG4	BG42	BG423
1436	с.	Побит камък	PAZ	PAZ39	PAZ39-03	BG4	BG42	BG423
1437	гр.	Сърница	PAZ	PAZ39	PAZ39-00	BG4	BG42	BG423
1438	гр.	Батак	PAZ	PAZ03	PAZ03-00	BG4	BG42	BG423
1439	с.	Нова махала	PAZ	PAZ03	PAZ03-01	BG4	BG42	BG423
1440	с.	Фотиново	PAZ	PAZ03	PAZ03-02	BG4	BG42	BG423
1441	с.	Мененкьово	PAZ	PAZ04	PAZ04-04	BG4	BG42	BG423
1442	с.	Аканджиево	PAZ	PAZ04	PAZ04-07	BG4	BG42	BG423
1443	гр.	Белово	PAZ	PAZ04	PAZ04-00	BG4	BG42	BG423
1444	с.	Момина клисура	PAZ	PAZ04	PAZ04-05	BG4	BG42	BG423
1445	с.	Дъбравите	PAZ	PAZ04	PAZ04-03	BG4	BG42	BG423
1446	с.	Голямо Белово	PAZ	PAZ04	PAZ04-02	BG4	BG42	BG423
1447	с.	Сестримо	PAZ	PAZ04	PAZ04-06	BG4	BG42	BG423
1448	с.	Габровица	PAZ	PAZ04	PAZ04-01	BG4	BG42	BG423
1449	с.	Козарско	PAZ	PAZ06	PAZ06-04	BG4	BG42	BG423
1450	с.	Исперихово	PAZ	PAZ06	PAZ06-03	BG4	BG42	BG423
1451	с.	Бяга	PAZ	PAZ06	PAZ06-01	BG4	BG42	BG423
1452	гр.	Брацигово	PAZ	PAZ06	PAZ06-00	BG4	BG42	BG423
1453	с.	Розово	PAZ	PAZ06	PAZ06-06	BG4	BG42	BG423
1454	с.	Жребичко	PAZ	PAZ06	PAZ06-00	BG4	BG42	BG423
1455	с.	Равногор	PAZ	PAZ06	PAZ06-05	BG4	BG42	BG423
1456	с.	Юндола	PAZ	PAZ08	PAZ08-18	BG4	BG42	BG423
1457	с.	Драгиново	PAZ	PAZ08	PAZ08-08	BG4	BG42	BG423
1458	гр.	Велинград	PAZ	PAZ08	PAZ08-00	BG4	BG42	BG423
1459	с.	Биркова	PAZ	PAZ08	PAZ08-02	BG4	BG42	BG423
1460	с.	Бозьова	PAZ	PAZ08	PAZ08-00	BG4	BG42	BG423
1461	с.	Бутрева	PAZ	PAZ08	PAZ08-04	BG4	BG42	BG423
1462	с.	Всемирци	PAZ	PAZ08	PAZ08-20	BG4	BG42	BG423
1463	с.	Враненци	PAZ	PAZ08	PAZ08-05	BG4	BG42	BG423
1464	с.	Грашево	PAZ	PAZ08	PAZ08-06	BG4	BG42	BG423
1465	с.	Горна Биркова	PAZ	PAZ08	PAZ08-23	BG4	BG42	BG423
1466	с.	Горна Дъбева	PAZ	PAZ08	PAZ08-07	BG4	BG42	BG423
1467	с.	Долна Дъбева	PAZ	PAZ08	PAZ08-21	BG4	BG42	BG423
1468	с.	Кандови	PAZ	PAZ08	PAZ08-22	BG4	BG42	BG423
1469	с.	Кръстава	PAZ	PAZ08	PAZ08-09	BG4	BG42	BG423
1470	с.	Пашови	PAZ	PAZ08	PAZ08-11	BG4	BG42	BG423
1471	с.	Рохлева	PAZ	PAZ08	PAZ08-13	BG4	BG42	BG423
1472	с.	Света Петка	PAZ	PAZ08	PAZ08-14	BG4	BG42	BG423
1473	с.	Цветино	PAZ	PAZ08	PAZ08-16	BG4	BG42	BG423
1474	с.	Чолакова	PAZ	PAZ08	PAZ08-17	BG4	BG42	BG423
1475	с.	Алендарова	PAZ	PAZ08	PAZ08-19	BG4	BG42	BG423
1476	с.	Абланица	PAZ	PAZ08	PAZ08-01	BG4	BG42	BG423
1477	с.	Щърково	PAZ	PAZ14	PAZ14-06	BG4	BG42	BG423
1478	с.	Лесичово	PAZ	PAZ14	PAZ14-00	BG4	BG42	BG423
1479	с.	Памидово	PAZ	PAZ14	PAZ14-04	BG4	BG42	BG423
1480	с.	Динката	PAZ	PAZ14	PAZ14-02	BG4	BG42	BG423
1481	с.	Калугерово	PAZ	PAZ14	PAZ14-03	BG4	BG42	BG423
1482	с.	Церово	PAZ	PAZ14	PAZ14-05	BG4	BG42	BG423
1483	с.	Боримечково	PAZ	PAZ14	PAZ14-01	BG4	BG42	BG423
1484	с.	Огняново	PAZ	PAZ19	PAZ19-19	BG4	BG42	BG423
1485	с.	Синитово	PAZ	PAZ19	PAZ19-25	BG4	BG42	BG423
1486	с.	Мирянци	PAZ	PAZ19	PAZ19-16	BG4	BG42	BG423
1487	с.	Хаджиево	PAZ	PAZ19	PAZ19-27	BG4	BG42	BG423
1488	с.	Черногорово	PAZ	PAZ19	PAZ19-30	BG4	BG42	BG423
1489	с.	Юнаците	PAZ	PAZ19	PAZ19-31	BG4	BG42	BG423
1490	с.	Пищигово	PAZ	PAZ19	PAZ19-21	BG4	BG42	BG423
1491	с.	Росен	PAZ	PAZ19	PAZ19-22	BG4	BG42	BG423
1492	с.	Сарая	PAZ	PAZ19	PAZ19-23	BG4	BG42	BG423
1493	с.	Тополи дол	PAZ	PAZ19	PAZ19-26	BG4	BG42	BG423
1494	с.	Крали Марко	PAZ	PAZ19	PAZ19-13	BG4	BG42	BG423
1495	с.	Ляхово	PAZ	PAZ19	PAZ19-14	BG4	BG42	BG423
1496	с.	Мало Конаре	PAZ	PAZ19	PAZ19-15	BG4	BG42	BG423
1497	с.	Мокрище	PAZ	PAZ19	PAZ19-17	BG4	BG42	BG423
1498	гр.	Пазарджик	PAZ	PAZ19	PAZ19-00	BG4	BG42	BG423
1499	с.	Гелеменово	PAZ	PAZ19	PAZ19-05	BG4	BG42	BG423
1500	с.	Главиница	PAZ	PAZ19	PAZ19-06	BG4	BG42	BG423
1501	с.	Говедаре	PAZ	PAZ19	PAZ19-07	BG4	BG42	BG423
1502	с.	Дебръщица	PAZ	PAZ19	PAZ19-08	BG4	BG42	BG423
1503	с.	Добровница	PAZ	PAZ19	PAZ19-09	BG4	BG42	BG423
1504	с.	Драгор	PAZ	PAZ19	PAZ19-10	BG4	BG42	BG423
1505	с.	Звъничево	PAZ	PAZ19	PAZ19-11	BG4	BG42	BG423
1506	с.	Ивайло	PAZ	PAZ19	PAZ19-12	BG4	BG42	BG423
1507	с.	Алеко Константиново	PAZ	PAZ19	PAZ19-01	BG4	BG42	BG423
1508	с.	Априлци	PAZ	PAZ19	PAZ19-02	BG4	BG42	BG423
1509	с.	Братаница	PAZ	PAZ19	PAZ19-03	BG4	BG42	BG423
1510	с.	Величково	PAZ	PAZ19	PAZ19-04	BG4	BG42	BG423
1511	с.	Сбор	PAZ	PAZ19	PAZ19-24	BG4	BG42	BG423
1512	с.	Цар Асен	PAZ	PAZ19	PAZ19-28	BG4	BG42	BG423
1513	с.	Црънча	PAZ	PAZ19	PAZ19-29	BG4	BG42	BG423
1514	с.	Овчеполци	PAZ	PAZ19	PAZ19-18	BG4	BG42	BG423
1515	с.	Паталеница	PAZ	PAZ19	PAZ19-20	BG4	BG42	BG423
1516	с.	Поибрене	PAZ	PAZ20	PAZ20-06	BG4	BG42	BG423
1517	с.	Попинци	PAZ	PAZ20	PAZ20-07	BG4	BG42	BG423
1518	с.	Левски	PAZ	PAZ20	PAZ20-03	BG4	BG42	BG423
1519	с.	Елшица	PAZ	PAZ20	PAZ20-04	BG4	BG42	BG423
1520	с.	Бъта	PAZ	PAZ20	PAZ20-02	BG4	BG42	BG423
1521	с.	Баня	PAZ	PAZ20	PAZ20-01	BG4	BG42	BG423
1522	с.	Оборище	PAZ	PAZ20	PAZ20-05	BG4	BG42	BG423
1523	гр.	Панагюрище	PAZ	PAZ20	PAZ20-00	BG4	BG42	BG423
1524	с.	Панагюрски колонии	PAZ	PAZ20	PAZ20-08	BG4	BG42	BG423
1525	с.	Сребриново	PAZ	PAZ20	PAZ20-00	BG4	BG42	BG423
1526	с.	Капитан Димитриево	PAZ	PAZ21	PAZ21-01	BG4	BG42	BG423
1527	гр.	Пещера	PAZ	PAZ21	PAZ21-00	BG4	BG42	BG423
1528	с.	Радилово	PAZ	PAZ21	PAZ21-02	BG4	BG42	BG423
1529	с.	Свети Константин	PAZ	PAZ21	PAZ21-00	BG4	BG42	BG423
1530	гр.	Ракитово	PAZ	PAZ24	PAZ24-00	BG4	BG42	BG423
1531	гр.	Костандово	PAZ	PAZ24	PAZ24-02	BG4	BG42	BG423
1532	с.	Дорково	PAZ	PAZ24	PAZ24-01	BG4	BG42	BG423
1533	гр.	Септември	PAZ	PAZ29	PAZ29-00	BG4	BG42	BG423
1534	с.	Ковачево	PAZ	PAZ29	PAZ29-10	BG4	BG42	BG423
1535	с.	Лозен	PAZ	PAZ29	PAZ29-11	BG4	BG42	BG423
1536	с.	Злокучене	PAZ	PAZ29	PAZ29-08	BG4	BG42	BG423
1537	с.	Карабунар	PAZ	PAZ29	PAZ29-09	BG4	BG42	BG423
1538	с.	Бошуля	PAZ	PAZ29	PAZ29-02	BG4	BG42	BG423
1539	с.	Ветрен дол	PAZ	PAZ29	PAZ29-05	BG4	BG42	BG423
1540	с.	Виноградец	PAZ	PAZ29	PAZ29-06	BG4	BG42	BG423
1541	с.	Чурка	SML	SML16	SML16-32	BG4	BG42	BG424
1542	с.	Шаренска	SML	SML16	SML16-29	BG4	BG42	BG424
1543	с.	Касапско	SML	SML16	SML16-00	BG4	BG42	BG424
1544	с.	Кориите	SML	SML16	SML16-00	BG4	BG42	BG424
1545	с.	Крайна	SML	SML16	SML16-00	BG4	BG42	BG424
1546	с.	Крушев дол	SML	SML16	SML16-00	BG4	BG42	BG424
1547	с.	Леска	SML	SML16	SML16-23	BG4	BG42	BG424
1548	с.	Лещак	SML	SML16	SML16-24	BG4	BG42	BG424
1549	с.	Ливаде	SML	SML16	SML16-00	BG4	BG42	BG424
1550	с.	Митовска	SML	SML16	SML16-13	BG4	BG42	BG424
1551	с.	Мъглища	SML	SML16	SML16-26	BG4	BG42	BG424
1552	с.	Петров дол	SML	SML16	SML16-00	BG4	BG42	BG424
1553	с.	Печинска	SML	SML16	SML16-00	BG4	BG42	BG424
1554	с.	Планинци	SML	SML16	SML16-00	BG4	BG42	BG424
1555	с.	Равнил	SML	SML16	SML16-15	BG4	BG42	BG424
1556	с.	Равнища	SML	SML16	SML16-27	BG4	BG42	BG424
1557	с.	Равно нивище	SML	SML16	SML16-00	BG4	BG42	BG424
1558	с.	Арпаджик	SML	SML16	SML16-00	BG4	BG42	BG424
1559	с.	Борика	SML	SML16	SML16-00	BG4	BG42	BG424
1560	с.	Бориново	SML	SML16	SML16-19	BG4	BG42	BG424
1561	с.	Боровина	SML	SML16	SML16-20	BG4	BG42	BG424
1562	с.	Букова поляна	SML	SML16	SML16-18	BG4	BG42	BG424
1563	с.	Буково	SML	SML16	SML16-21	BG4	BG42	BG424
1564	с.	Вехтино	SML	SML16	SML16-00	BG4	BG42	BG424
1565	с.	Високите	SML	SML16	SML16-00	BG4	BG42	BG424
1566	с.	Вранинци	SML	SML16	SML16-00	BG4	BG42	BG424
1567	с.	Върба	SML	SML16	SML16-00	BG4	BG42	BG424
1568	с.	Върбина	SML	SML16	SML16-07	BG4	BG42	BG424
1569	с.	Въргов дол	SML	SML16	SML16-00	BG4	BG42	BG424
1570	с.	Галище	SML	SML16	SML16-22	BG4	BG42	BG424
1571	с.	Долие	SML	SML16	SML16-00	BG4	BG42	BG424
1572	с.	Габрина	SML	SML16	SML16-00	BG4	BG42	BG424
1573	с.	Купен	SML	SML16	SML16-00	BG4	BG42	BG424
1574	с.	Миле	SML	SML16	SML16-00	BG4	BG42	BG424
1575	гр.	Неделино	SML	SML18	SML18-00	BG4	BG42	BG424
1576	с.	Еленка	SML	SML18	SML18-10	BG4	BG42	BG424
1577	с.	Крайна	SML	SML18	SML18-00	BG4	BG42	BG424
1578	с.	Дуня	SML	SML18	SML18-00	BG4	BG42	BG424
1579	с.	Средец	SML	SML18	SML18-13	BG4	BG42	BG424
1580	с.	Козарка	SML	SML18	SML18-00	BG4	BG42	BG424
1581	с.	Кочани	SML	SML18	SML18-08	BG4	BG42	BG424
1582	с.	Бурево	SML	SML18	SML18-00	BG4	BG42	BG424
1583	с.	Диманово	SML	SML18	SML18-00	BG4	BG42	BG424
1584	с.	Тънка бара	SML	SML18	SML18-00	BG4	BG42	BG424
1585	с.	Изгрев	SML	SML18	SML18-06	BG4	BG42	BG424
1586	с.	Кундево	SML	SML18	SML18-09	BG4	BG42	BG424
1587	с.	Оградна	SML	SML18	SML18-12	BG4	BG42	BG424
1588	с.	Върли дол	SML	SML18	SML18-00	BG4	BG42	BG424
1589	с.	Върлино	SML	SML18	SML18-00	BG4	BG42	BG424
1590	с.	Гърнати	SML	SML18	SML18-04	BG4	BG42	BG424
1591	гр.	Рудозем	SML	SML27	SML27-00	BG4	BG42	BG424
1592	с.	Рибница	SML	SML27	SML27-08	BG4	BG42	BG424
1593	с.	Сопотот	SML	SML27	SML27-10	BG4	BG42	BG424
1594	с.	Чепинци	SML	SML27	SML27-09	BG4	BG42	BG424
1595	с.	Дъбова	SML	SML27	SML27-00	BG4	BG42	BG424
1596	с.	Елховец	SML	SML27	SML27-05	BG4	BG42	BG424
1597	с.	Иваново	SML	SML27	SML27-00	BG4	BG42	BG424
1598	с.	Кокорци	SML	SML27	SML27-00	BG4	BG42	BG424
1599	с.	Коритата	SML	SML27	SML27-13	BG4	BG42	BG424
1600	с.	Оглед	SML	SML27	SML27-15	BG4	BG42	BG424
1601	с.	Пловдивци	SML	SML27	SML27-06	BG4	BG42	BG424
1602	с.	Равнината	SML	SML27	SML27-11	BG4	BG42	BG424
1603	с.	Боево	SML	SML27	SML27-00	BG4	BG42	BG424
1604	с.	Борие	SML	SML27	SML27-01	BG4	BG42	BG424
1605	с.	Бърчево	SML	SML27	SML27-14	BG4	BG42	BG424
1606	с.	Бяла река	SML	SML27	SML27-12	BG4	BG42	BG424
1607	с.	Витина	SML	SML27	SML27-02	BG4	BG42	BG424
1608	с.	Войкова лъка	SML	SML27	SML27-03	BG4	BG42	BG424
1609	с.	Грамаде	SML	SML27	SML27-04	BG4	BG42	BG424
1610	с.	Добрева череша	SML	SML27	SML27-00	BG4	BG42	BG424
1611	с.	Мочуре	SML	SML27	SML27-00	BG4	BG42	BG424
1612	с.	Поляна	SML	SML27	SML27-00	BG4	BG42	BG424
1613	с.	Бреза	SML	SML27	SML27-00	BG4	BG42	BG424
1614	с.	Река	SML	SML31	SML31-26	BG4	BG42	BG424
1615	с.	Ровина	SML	SML31	SML31-00	BG4	BG42	BG424
1616	с.	Смилян	SML	SML31	SML31-30	BG4	BG42	BG424
1617	гр.	Смолян	SML	SML31	SML31-00	BG4	BG42	BG424
1618	с.	Търън	SML	SML31	SML31-38	BG4	BG42	BG424
1619	с.	Черешовска река	SML	SML31	SML31-00	BG4	BG42	BG424
1620	с.	Дунево	SML	SML31	SML31-43	BG4	BG42	BG424
1621	с.	Исьовци	SML	SML31	SML31-00	BG4	BG42	BG424
1622	с.	Катраница	SML	SML31	SML31-12	BG4	BG42	BG424
1623	с.	Кошница	SML	SML31	SML31-00	BG4	BG42	BG424
1624	с.	Липец	SML	SML31	SML31-00	BG4	BG42	BG424
1625	с.	Лъка	SML	SML31	SML31-00	BG4	BG42	BG424
1626	с.	Могилица	SML	SML31	SML31-18	BG4	BG42	BG424
1627	с.	Остри пазлак	SML	SML31	SML31-00	BG4	BG42	BG424
1628	с.	Петково	SML	SML31	SML31-22	BG4	BG42	BG424
1629	с.	Подвис	SML	SML31	SML31-23	BG4	BG42	BG424
1630	с.	Полковник Серафимово	SML	SML31	SML31-00	BG4	BG42	BG424
1631	с.	Букаците	SML	SML31	SML31-00	BG4	BG42	BG424
1632	с.	Белев дол	SML	SML31	SML31-00	BG4	BG42	BG424
1633	с.	Бориково	SML	SML31	SML31-00	BG4	BG42	BG424
1634	с.	Бостина	SML	SML31	SML31-06	BG4	BG42	BG424
1635	с.	Влахово	SML	SML31	SML31-42	BG4	BG42	BG424
1636	с.	Вълчан	SML	SML31	SML31-00	BG4	BG42	BG424
1637	с.	Буката	SML	SML31	SML31-00	BG4	BG42	BG424
1638	с.	Виево	SML	SML31	SML31-08	BG4	BG42	BG424
1639	с.	Водата	SML	SML31	SML31-00	BG4	BG42	BG424
1640	с.	Върбово	SML	SML31	SML31-00	BG4	BG42	BG424
1641	с.	Габрица	SML	SML31	SML31-00	BG4	BG42	BG424
1642	с.	Гела	SML	SML31	SML31-00	BG4	BG42	BG424
1643	с.	Гоздевица	SML	SML31	SML31-00	BG4	BG42	BG424
1644	с.	Горово	SML	SML31	SML31-00	BG4	BG42	BG424
1645	с.	Градът	SML	SML31	SML31-11	BG4	BG42	BG424
1646	с.	Гращица	SML	SML31	SML31-00	BG4	BG42	BG424
1647	с.	Гудевица	SML	SML31	SML31-00	BG4	BG42	BG424
1648	с.	Димово	SML	SML31	SML31-00	BG4	BG42	BG424
1649	с.	Еленска	SML	SML31	SML31-44	BG4	BG42	BG424
1650	с.	Ельово	SML	SML31	SML31-00	BG4	BG42	BG424
1651	с.	Заевите	SML	SML31	SML31-00	BG4	BG42	BG424
1652	с.	Змиево	SML	SML31	SML31-00	BG4	BG42	BG424
1653	с.	Чучур	SML	SML31	SML31-00	BG4	BG42	BG424
1654	с.	Киселчово	SML	SML31	SML31-00	BG4	BG42	BG424
1655	с.	Кокорово	SML	SML31	SML31-00	BG4	BG42	BG424
1656	с.	Кремене	SML	SML31	SML31-00	BG4	BG42	BG424
1657	с.	Кукувица	SML	SML31	SML31-00	BG4	BG42	BG424
1658	с.	Кутела	SML	SML31	SML31-15	BG4	BG42	BG424
1659	с.	Левочево	SML	SML31	SML31-00	BG4	BG42	BG424
1660	с.	Люлка	SML	SML31	SML31-00	BG4	BG42	BG424
1661	с.	Магарджица	SML	SML31	SML31-00	BG4	BG42	BG424
1662	с.	Милково	SML	SML31	SML31-00	BG4	BG42	BG424
1663	с.	Момчиловци	SML	SML31	SML31-19	BG4	BG42	BG424
1664	с.	Мугла	SML	SML31	SML31-20	BG4	BG42	BG424
1665	с.	Надарци	SML	SML31	SML31-00	BG4	BG42	BG424
1666	с.	Орешец	SML	SML31	SML31-00	BG4	BG42	BG424
1667	с.	Пещера	SML	SML31	SML31-00	BG4	BG42	BG424
1668	с.	Писаница	SML	SML31	SML31-00	BG4	BG42	BG424
1669	с.	Попрелка	SML	SML31	SML31-00	BG4	BG42	BG424
1670	с.	Потока	SML	SML31	SML31-00	BG4	BG42	BG424
1671	с.	Речани	SML	SML31	SML31-00	BG4	BG42	BG424
1672	с.	Селище	SML	SML31	SML31-00	BG4	BG42	BG424
1673	с.	Сивино	SML	SML31	SML31-28	BG4	BG42	BG424
1674	с.	Славейно	SML	SML31	SML31-00	BG4	BG42	BG424
1675	с.	Сливово	SML	SML31	SML31-00	BG4	BG42	BG424
1676	с.	Соколовци	SML	SML31	SML31-31	BG4	BG42	BG424
1677	с.	Солища	SML	SML31	SML31-00	BG4	BG42	BG424
1678	с.	Средок	SML	SML31	SML31-00	BG4	BG42	BG424
1679	с.	Стикъл	SML	SML31	SML31-00	BG4	BG42	BG424
1680	с.	Стойките	SML	SML31	SML31-33	BG4	BG42	BG424
1681	с.	Стража	SML	SML31	SML31-00	BG4	BG42	BG424
1682	с.	Сърнино	SML	SML31	SML31-00	BG4	BG42	BG424
1683	с.	Тикале	SML	SML31	SML31-35	BG4	BG42	BG424
1684	с.	Требище	SML	SML31	SML31-36	BG4	BG42	BG424
1685	с.	Турян	SML	SML31	SML31-00	BG4	BG42	BG424
1686	с.	Ухловица	SML	SML31	SML31-00	BG4	BG42	BG424
1687	с.	Фатово	SML	SML31	SML31-00	BG4	BG42	BG424
1688	с.	Хасовица	SML	SML31	SML31-00	BG4	BG42	BG424
1689	с.	Чамла	SML	SML31	SML31-00	BG4	BG42	BG424
1690	с.	Чеплетен	SML	SML31	SML31-00	BG4	BG42	BG424
1691	с.	Черешките	SML	SML31	SML31-00	BG4	BG42	BG424
1692	с.	Черешово	SML	SML31	SML31-00	BG4	BG42	BG424
1693	с.	Чокманово	SML	SML31	SML31-00	BG4	BG42	BG424
1694	с.	Широка лъка	SML	SML31	SML31-41	BG4	BG42	BG424
1695	с.	Алиговска	SML	SML31	SML31-00	BG4	BG42	BG424
1696	с.	Арда	SML	SML31	SML31-01	BG4	BG42	BG424
1697	с.	Баблон	SML	SML31	SML31-00	BG4	BG42	BG424
1698	с.	Горна Арда	SML	SML31	SML31-00	BG4	BG42	BG424
1699	с.	Билянска	SML	SML31	SML31-00	BG4	BG42	BG424
1700	с.	Хвойна	SML	SML38	SML38-09	BG4	BG42	BG424
1701	с.	Малево	SML	SML38	SML38-00	BG4	BG42	BG424
1702	с.	Орехово	SML	SML38	SML38-00	BG4	BG42	BG424
1703	с.	Павелско	SML	SML38	SML38-07	BG4	BG42	BG424
1704	с.	Дряновец	SML	SML38	SML38-00	BG4	BG42	BG424
1705	с.	Забърдо	SML	SML38	SML38-02	BG4	BG42	BG424
1706	с.	Зорница	SML	SML38	SML38-00	BG4	BG42	BG424
1707	с.	Лилеково	SML	SML38	SML38-00	BG4	BG42	BG424
1708	с.	Острица	SML	SML38	SML38-00	BG4	BG42	BG424
1709	с.	Проглед	SML	SML38	SML38-00	BG4	BG42	BG424
1710	с.	Студенец	SML	SML38	SML38-00	BG4	BG42	BG424
1711	гр.	Чепеларе	SML	SML38	SML38-00	BG4	BG42	BG424
1712	с.	Богутево	SML	SML38	SML38-01	BG4	BG42	BG424
1713	с.	Планинско	SML	SML02	SML02-00	BG4	BG42	BG424
1714	с.	Рибен дол	SML	SML02	SML02-00	BG4	BG42	BG424
1715	с.	Сливка	SML	SML02	SML02-00	BG4	BG42	BG424
1716	с.	Траве	SML	SML02	SML02-00	BG4	BG42	BG424
1717	с.	Дрянка	SML	SML02	SML02-14	BG4	BG42	BG424
1718	с.	Баните	SML	SML02	SML02-00	BG4	BG42	BG424
1719	с.	Малка Арда	SML	SML02	SML02-15	BG4	BG42	BG424
1720	с.	Малко Крушево	SML	SML02	SML02-00	BG4	BG42	BG424
1721	с.	Оряховец	SML	SML02	SML02-11	BG4	BG42	BG424
1722	с.	Гълъбово	SML	SML02	SML02-01	BG4	BG42	BG424
1723	с.	Вишнево	SML	SML02	SML02-13	BG4	BG42	BG424
1724	с.	Вълчан дол	SML	SML02	SML02-00	BG4	BG42	BG424
1725	с.	Две тополи	SML	SML02	SML02-00	BG4	BG42	BG424
1726	с.	Дебеляново	SML	SML02	SML02-00	BG4	BG42	BG424
1727	с.	Глогино	SML	SML02	SML02-00	BG4	BG42	BG424
1728	с.	Давидково	SML	SML02	SML02-06	BG4	BG42	BG424
1729	с.	Загражден	SML	SML02	SML02-08	BG4	BG42	BG424
1730	с.	Кръстатица	SML	SML02	SML02-00	BG4	BG42	BG424
1731	с.	Стърница	SML	SML02	SML02-12	BG4	BG42	BG424
1732	с.	Босилково	SML	SML02	SML02-00	BG4	BG42	BG424
1733	с.	Кожари	SML	SML05	SML05-00	BG4	BG42	BG424
1734	с.	Чала	SML	SML05	SML05-03	BG4	BG42	BG424
1735	с.	Ягодина	SML	SML05	SML05-05	BG4	BG42	BG424
1736	с.	Борино	SML	SML05	SML05-00	BG4	BG42	BG424
1737	с.	Буйново	SML	SML05	SML05-06	BG4	BG42	BG424
1738	с.	Михалково	SML	SML09	SML09-08	BG4	BG42	BG424
1739	с.	Тешел	SML	SML09	SML09-00	BG4	BG42	BG424
1740	с.	Чуруково	SML	SML09	SML09-00	BG4	BG42	BG424
1741	с.	Лясково	SML	SML09	SML09-07	BG4	BG42	BG424
1742	с.	Грохотно	SML	SML09	SML09-03	BG4	BG42	BG424
1743	гр.	Девин	SML	SML09	SML09-00	BG4	BG42	BG424
1744	с.	Водни пад	SML	SML09	SML09-00	BG4	BG42	BG424
1745	с.	Гьоврен	SML	SML09	SML09-04	BG4	BG42	BG424
1746	с.	Жребево	SML	SML09	SML09-00	BG4	BG42	BG424
1747	с.	Кестен	SML	SML09	SML09-00	BG4	BG42	BG424
1748	с.	Осиково	SML	SML09	SML09-10	BG4	BG42	BG424
1749	с.	Селча	SML	SML09	SML09-11	BG4	BG42	BG424
1750	с.	Стоманево	SML	SML09	SML09-12	BG4	BG42	BG424
1751	с.	Триград	SML	SML09	SML09-13	BG4	BG42	BG424
1752	с.	Беден	SML	SML09	SML09-01	BG4	BG42	BG424
1753	с.	Брезе	SML	SML09	SML09-02	BG4	BG42	BG424
1754	гр.	Доспат	SML	SML10	SML10-00	BG4	BG42	BG424
1755	с.	Змеица	SML	SML10	SML10-03	BG4	BG42	BG424
1756	с.	Късак	SML	SML10	SML10-04	BG4	BG42	BG424
1757	с.	Любча	SML	SML10	SML10-05	BG4	BG42	BG424
1758	с.	Црънча	SML	SML10	SML10-06	BG4	BG42	BG424
1759	с.	Чавдар	SML	SML10	SML10-07	BG4	BG42	BG424
1760	с.	Барутин	SML	SML10	SML10-01	BG4	BG42	BG424
1761	с.	Бръщен	SML	SML10	SML10-02	BG4	BG42	BG424
1762	с.	Долен	SML	SML11	SML11-02	BG4	BG42	BG424
1763	гр.	Златоград	SML	SML11	SML11-00	BG4	BG42	BG424
1764	с.	Кушла	SML	SML11	SML11-00	BG4	BG42	BG424
1765	с.	Ерма река	SML	SML11	SML11-03	BG4	BG42	BG424
1766	с.	Старцево	SML	SML11	SML11-05	BG4	BG42	BG424
1767	с.	Страшимир	SML	SML11	SML11-00	BG4	BG42	BG424
1768	с.	Цацаровци	SML	SML11	SML11-00	BG4	BG42	BG424
1769	с.	Пресока	SML	SML11	SML11-00	BG4	BG42	BG424
1770	с.	Аламовци	SML	SML11	SML11-01	BG4	BG42	BG424
1771	с.	Цирка	SML	SML16	SML16-31	BG4	BG42	BG424
1772	с.	Средногорци	SML	SML16	SML16-17	BG4	BG42	BG424
1773	с.	Ловци	SML	SML16	SML16-25	BG4	BG42	BG424
1774	гр.	Мадан	SML	SML16	SML16-00	BG4	BG42	BG424
1775	с.	Дирало	SML	SML16	SML16-00	BG4	BG42	BG424
1776	с.	Рустан	SML	SML16	SML16-00	BG4	BG42	BG424
1777	с.	Стайчин дол	SML	SML16	SML16-00	BG4	BG42	BG424
1778	с.	Студена	SML	SML16	SML16-28	BG4	BG42	BG424
1779	с.	Тънкото	SML	SML16	SML16-00	BG4	BG42	BG424
1780	с.	Уручевци	SML	SML16	SML16-00	BG4	BG42	BG424
1781	с.	Дядовци	KRZ	KRZ02	KRZ02-38	BG4	BG42	BG425
1782	с.	Дедино	KRZ	KRZ02	KRZ02-39	BG4	BG42	BG425
1783	с.	Родопско	KRZ	KRZ02	KRZ02-41	BG4	BG42	BG425
1784	с.	Русалско	KRZ	KRZ02	KRZ02-19	BG4	BG42	BG425
1785	с.	Светулка	KRZ	KRZ02	KRZ02-20	BG4	BG42	BG425
1786	с.	Синчец	KRZ	KRZ02	KRZ02-21	BG4	BG42	BG425
1787	с.	Стояново	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
1788	с.	Търносливка	KRZ	KRZ02	KRZ02-15	BG4	BG42	BG425
1789	с.	Чубрика	KRZ	KRZ02	KRZ02-28	BG4	BG42	BG425
1790	с.	Ябълковец	KRZ	KRZ02	KRZ02-30	BG4	BG42	BG425
1791	с.	Аврамово	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
1792	гр.	Ардино	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
1793	с.	Бистроглед	KRZ	KRZ02	KRZ02-35	BG4	BG42	BG425
1794	с.	Еньовче	KRZ	KRZ02	KRZ02-09	BG4	BG42	BG425
1795	с.	Латинка	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
1796	с.	Любино	KRZ	KRZ02	KRZ02-14	BG4	BG42	BG425
1797	с.	Теменуга	KRZ	KRZ02	KRZ02-34	BG4	BG42	BG425
1798	с.	Мусево	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
1799	с.	Песнопой	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
1800	с.	Ахрянско	KRZ	KRZ02	KRZ02-01	BG4	BG42	BG425
1801	с.	Башево	KRZ	KRZ02	KRZ02-02	BG4	BG42	BG425
1802	с.	Горно Прахово	KRZ	KRZ02	KRZ02-06	BG4	BG42	BG425
1803	с.	Гърбище	KRZ	KRZ02	KRZ02-07	BG4	BG42	BG425
1804	с.	Сполука	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
1805	с.	Скалина	KRZ	KRZ08	KRZ08-33	BG4	BG42	BG425
1806	с.	Слънчоглед	KRZ	KRZ08	KRZ08-16	BG4	BG42	BG425
1807	с.	Софийци	KRZ	KRZ08	KRZ08-34	BG4	BG42	BG425
1808	с.	Телчарка	KRZ	KRZ08	KRZ08-17	BG4	BG42	BG425
1809	с.	Търновци	KRZ	KRZ08	KRZ08-18	BG4	BG42	BG425
1810	с.	Тютюнче	KRZ	KRZ08	KRZ08-39	BG4	BG42	BG425
1811	с.	Чакалци	KRZ	KRZ08	KRZ08-21	BG4	BG42	BG425
1812	с.	Мрежичко	KRZ	KRZ08	KRZ08-28	BG4	BG42	BG425
1813	с.	Овчево	KRZ	KRZ08	KRZ08-29	BG4	BG42	BG425
1814	с.	Папрат	KRZ	KRZ08	KRZ08-10	BG4	BG42	BG425
1815	с.	Плазище	KRZ	KRZ08	KRZ08-11	BG4	BG42	BG425
1816	с.	Подвръх	KRZ	KRZ08	KRZ08-30	BG4	BG42	BG425
1817	с.	Полянец	KRZ	KRZ08	KRZ08-31	BG4	BG42	BG425
1818	с.	Поточе	KRZ	KRZ08	KRZ08-12	BG4	BG42	BG425
1819	с.	Ридино	KRZ	KRZ08	KRZ08-14	BG4	BG42	BG425
1820	с.	Рогозари	KRZ	KRZ08	KRZ08-35	BG4	BG42	BG425
1821	с.	Рогозче	KRZ	KRZ08	KRZ08-15	BG4	BG42	BG425
1822	с.	Рът	KRZ	KRZ08	KRZ08-43	BG4	BG42	BG425
1823	с.	Каменяне	KRZ	KRZ08	KRZ08-00	BG4	BG42	BG425
1824	с.	Козица	KRZ	KRZ08	KRZ08-07	BG4	BG42	BG425
1825	гр.	Джебел	KRZ	KRZ08	KRZ08-00	BG4	BG42	BG425
1826	с.	Душинково	KRZ	KRZ08	KRZ08-05	BG4	BG42	BG425
1827	с.	Жълти рид	KRZ	KRZ08	KRZ08-00	BG4	BG42	BG425
1828	с.	Илийско	KRZ	KRZ08	KRZ08-24	BG4	BG42	BG425
1829	с.	Казаците	KRZ	KRZ08	KRZ08-25	BG4	BG42	BG425
1830	с.	Брежана	KRZ	KRZ08	KRZ08-41	BG4	BG42	BG425
1831	с.	Великденче	KRZ	KRZ08	KRZ08-01	BG4	BG42	BG425
1832	с.	Вълкович	KRZ	KRZ08	KRZ08-23	BG4	BG42	BG425
1833	с.	Сипец	KRZ	KRZ08	KRZ08-32	BG4	BG42	BG425
1834	с.	Цвятово	KRZ	KRZ08	KRZ08-00	BG4	BG42	BG425
1835	с.	Щерна	KRZ	KRZ08	KRZ08-22	BG4	BG42	BG425
1836	с.	Ямино	KRZ	KRZ08	KRZ08-38	BG4	BG42	BG425
1837	с.	Албанци	KRZ	KRZ08	KRZ08-40	BG4	BG42	BG425
1838	с.	Желъдово	KRZ	KRZ08	KRZ08-06	BG4	BG42	BG425
1839	с.	Жълтика	KRZ	KRZ08	KRZ08-42	BG4	BG42	BG425
1840	с.	Купците	KRZ	KRZ08	KRZ08-26	BG4	BG42	BG425
1841	с.	Мишевско	KRZ	KRZ08	KRZ08-09	BG4	BG42	BG425
1842	с.	Воденичарско	KRZ	KRZ08	KRZ08-02	BG4	BG42	BG425
1843	с.	Добринци	KRZ	KRZ08	KRZ08-04	BG4	BG42	BG425
1844	с.	Рожденско	KRZ	KRZ08	KRZ08-44	BG4	BG42	BG425
1845	с.	Устрен	KRZ	KRZ08	KRZ08-19	BG4	BG42	BG425
1846	с.	Църквица	KRZ	KRZ08	KRZ08-20	BG4	BG42	BG425
1847	с.	Черешка	KRZ	KRZ08	KRZ08-37	BG4	BG42	BG425
1848	с.	Контил	KRZ	KRZ08	KRZ08-08	BG4	BG42	BG425
1849	с.	Лебед	KRZ	KRZ08	KRZ08-27	BG4	BG42	BG425
1850	с.	Припек	KRZ	KRZ08	KRZ08-13	BG4	BG42	BG425
1851	с.	Генерал Гешево	KRZ	KRZ08	KRZ08-03	BG4	BG42	BG425
1852	с.	Старейшино	KRZ	KRZ14	KRZ14-61	BG4	BG42	BG425
1853	с.	Чичево	KRZ	KRZ14	KRZ14-43	BG4	BG42	BG425
1854	с.	Чорбаджийско	KRZ	KRZ14	KRZ14-44	BG4	BG42	BG425
1855	с.	Шопци	KRZ	KRZ14	KRZ14-45	BG4	BG42	BG425
1856	с.	Шумнатица	KRZ	KRZ14	KRZ14-46	BG4	BG42	BG425
1857	с.	Яковица	KRZ	KRZ14	KRZ14-00	BG4	BG42	BG425
1858	с.	Янино	KRZ	KRZ14	KRZ14-54	BG4	BG42	BG425
1859	с.	Самодива	KRZ	KRZ14	KRZ14-34	BG4	BG42	BG425
1860	с.	Старово	KRZ	KRZ14	KRZ14-37	BG4	BG42	BG425
1861	с.	Фотиново	KRZ	KRZ14	KRZ14-41	BG4	BG42	BG425
1862	с.	Хаджийско	KRZ	KRZ14	KRZ14-62	BG4	BG42	BG425
1863	с.	Царино	KRZ	KRZ14	KRZ14-00	BG4	BG42	BG425
1864	с.	Чакаларово	KRZ	KRZ14	KRZ14-42	BG4	BG42	BG425
1865	с.	Нане	KRZ	KRZ14	KRZ14-00	BG4	BG42	BG425
1866	с.	Орлица	KRZ	KRZ14	KRZ14-28	BG4	BG42	BG425
1867	с.	Островец	KRZ	KRZ14	KRZ14-29	BG4	BG42	BG425
1868	с.	Подкова	KRZ	KRZ14	KRZ14-31	BG4	BG42	BG425
1869	с.	Пресека	KRZ	KRZ14	KRZ14-32	BG4	BG42	BG425
1870	с.	Първенци	KRZ	KRZ14	KRZ14-60	BG4	BG42	BG425
1871	с.	Първица	KRZ	KRZ14	KRZ14-47	BG4	BG42	BG425
1872	с.	Растник	KRZ	KRZ14	KRZ14-33	BG4	BG42	BG425
1873	с.	Каялоба	KRZ	KRZ14	KRZ14-17	BG4	BG42	BG425
1874	с.	Кирково	KRZ	KRZ14	KRZ14-00	BG4	BG42	BG425
1875	с.	Китна	KRZ	KRZ14	KRZ14-18	BG4	BG42	BG425
1876	с.	Козлево	KRZ	KRZ14	KRZ14-58	BG4	BG42	BG425
1877	с.	Костурино	KRZ	KRZ14	KRZ14-00	BG4	BG42	BG425
1878	с.	Крилатица	KRZ	KRZ14	KRZ14-20	BG4	BG42	BG425
1879	с.	Кърчовско	KRZ	KRZ14	KRZ14-22	BG4	BG42	BG425
1880	с.	Кремен	KRZ	KRZ14	KRZ14-00	BG4	BG42	BG425
1881	с.	Малкоч	KRZ	KRZ14	KRZ14-24	BG4	BG42	BG425
1882	с.	Медевци	KRZ	KRZ14	KRZ14-25	BG4	BG42	BG425
1883	с.	Метличина	KRZ	KRZ14	KRZ14-52	BG4	BG42	BG425
1884	с.	Могиляне	KRZ	KRZ14	KRZ14-53	BG4	BG42	BG425
1885	с.	Горно Кирково	KRZ	KRZ14	KRZ14-07	BG4	BG42	BG425
1886	с.	Дедец	KRZ	KRZ14	KRZ14-55	BG4	BG42	BG425
1887	с.	Делвино	KRZ	KRZ14	KRZ14-08	BG4	BG42	BG425
1888	с.	Джерово	KRZ	KRZ14	KRZ14-09	BG4	BG42	BG425
1889	с.	Добромирци	KRZ	KRZ14	KRZ14-10	BG4	BG42	BG425
1890	с.	Долно Къпиново	KRZ	KRZ14	KRZ14-11	BG4	BG42	BG425
1891	с.	Домище	KRZ	KRZ14	KRZ14-12	BG4	BG42	BG425
1892	с.	Дрангово	KRZ	KRZ14	KRZ14-13	BG4	BG42	BG425
1893	с.	Дружинци	KRZ	KRZ14	KRZ14-50	BG4	BG42	BG425
1894	с.	Дрянова глава	KRZ	KRZ14	KRZ14-56	BG4	BG42	BG425
1895	с.	Дюлица	KRZ	KRZ14	KRZ14-14	BG4	BG42	BG425
1896	с.	Еровете	KRZ	KRZ14	KRZ14-57	BG4	BG42	BG425
1897	с.	Завоя	KRZ	KRZ14	KRZ14-15	BG4	BG42	BG425
1898	с.	Загорски	KRZ	KRZ14	KRZ14-16	BG4	BG42	BG425
1899	с.	Здравчец	KRZ	KRZ14	KRZ14-51	BG4	BG42	BG425
1900	с.	Светлен	KRZ	KRZ14	KRZ14-00	BG4	BG42	BG425
1901	с.	Брегово	KRZ	KRZ14	KRZ14-49	BG4	BG42	BG425
1902	с.	Върли дол	KRZ	KRZ14	KRZ14-00	BG4	BG42	BG425
1903	с.	Вълчанка	KRZ	KRZ14	KRZ14-03	BG4	BG42	BG425
1904	с.	Горски извор	KRZ	KRZ14	KRZ14-05	BG4	BG42	BG425
1905	с.	Стрижба	KRZ	KRZ14	KRZ14-39	BG4	BG42	BG425
1906	с.	Тихомир	KRZ	KRZ14	KRZ14-40	BG4	BG42	BG425
1907	с.	Чавка	KRZ	KRZ14	KRZ14-00	BG4	BG42	BG425
1908	с.	Шипок	KRZ	KRZ14	KRZ14-63	BG4	BG42	BG425
1909	с.	Върбен	KRZ	KRZ14	KRZ14-01	BG4	BG42	BG425
1910	с.	Априлци	KRZ	KRZ14	KRZ14-00	BG4	BG42	BG425
1911	с.	Бенковски	KRZ	KRZ14	KRZ14-02	BG4	BG42	BG425
1912	с.	Пловка	KRZ	KRZ14	KRZ14-30	BG4	BG42	BG425
1913	с.	Самокитка	KRZ	KRZ14	KRZ14-35	BG4	BG42	BG425
1914	с.	Секирка	KRZ	KRZ14	KRZ14-64	BG4	BG42	BG425
1915	с.	Средско	KRZ	KRZ14	KRZ14-36	BG4	BG42	BG425
1916	с.	Стоманци	KRZ	KRZ14	KRZ14-38	BG4	BG42	BG425
1917	с.	Кран	KRZ	KRZ14	KRZ14-19	BG4	BG42	BG425
1918	с.	Кукуряк	KRZ	KRZ14	KRZ14-21	BG4	BG42	BG425
1919	с.	Лозенградци	KRZ	KRZ14	KRZ14-23	BG4	BG42	BG425
1920	с.	Метличка	KRZ	KRZ14	KRZ14-00	BG4	BG42	BG425
1921	с.	Мъглене	KRZ	KRZ14	KRZ14-27	BG4	BG42	BG425
1922	с.	Горно Къпиново	KRZ	KRZ14	KRZ14-04	BG4	BG42	BG425
1923	с.	Гривяк	KRZ	KRZ14	KRZ14-06	BG4	BG42	BG425
1924	с.	Странджево	KRZ	KRZ15	KRZ15-41	BG4	BG42	BG425
1925	с.	Студен кладенец	KRZ	KRZ15	KRZ15-42	BG4	BG42	BG425
1926	с.	Котлари	KRZ	KRZ15	KRZ15-69	BG4	BG42	BG425
1927	с.	Хисар	KRZ	KRZ15	KRZ15-59	BG4	BG42	BG425
1928	с.	Бряговец	KRZ	KRZ15	KRZ15-68	BG4	BG42	BG425
1929	с.	Полковник Желязово	KRZ	KRZ15	KRZ15-33	BG4	BG42	BG425
1930	с.	Поточарка	KRZ	KRZ15	KRZ15-67	BG4	BG42	BG425
1931	с.	Поточница	KRZ	KRZ15	KRZ15-34	BG4	BG42	BG425
1932	гр.	Крумовград	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
1933	с.	Морянци	KRZ	KRZ15	KRZ15-29	BG4	BG42	BG425
1934	с.	Едрино	KRZ	KRZ15	KRZ15-65	BG4	BG42	BG425
1935	с.	Златолист	KRZ	KRZ15	KRZ15-54	BG4	BG42	BG425
1936	с.	Каменка	KRZ	KRZ15	KRZ15-66	BG4	BG42	BG425
1937	с.	Чернооки	KRZ	KRZ15	KRZ15-49	BG4	BG42	BG425
1938	с.	Стражец	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
1939	с.	Бараци	KRZ	KRZ15	KRZ15-60	BG4	BG42	BG425
1940	с.	Самовила	KRZ	KRZ15	KRZ15-37	BG4	BG42	BG425
1941	с.	Сбор	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
1942	с.	Скалак	KRZ	KRZ15	KRZ15-64	BG4	BG42	BG425
1943	с.	Сладкодум	KRZ	KRZ15	KRZ15-72	BG4	BG42	BG425
1944	с.	Сливарка	KRZ	KRZ15	KRZ15-39	BG4	BG42	BG425
1945	с.	Стари чал	KRZ	KRZ15	KRZ15-40	BG4	BG42	BG425
1946	с.	Сърнак	KRZ	KRZ15	KRZ15-56	BG4	BG42	BG425
1947	с.	Тинтява	KRZ	KRZ15	KRZ15-43	BG4	BG42	BG425
1948	с.	Чал	KRZ	KRZ15	KRZ15-47	BG4	BG42	BG425
1949	с.	Овчари	KRZ	KRZ15	KRZ15-30	BG4	BG42	BG425
1950	с.	Орешари	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
1951	с.	Орех	KRZ	KRZ15	KRZ15-52	BG4	BG42	BG425
1952	с.	Пелин	KRZ	KRZ15	KRZ15-57	BG4	BG42	BG425
1953	с.	Подрумче	KRZ	KRZ15	KRZ15-32	BG4	BG42	BG425
1954	с.	Рибино	KRZ	KRZ15	KRZ15-35	BG4	BG42	BG425
1955	с.	Рогач	KRZ	KRZ15	KRZ15-36	BG4	BG42	BG425
1956	с.	Кандилка	KRZ	KRZ15	KRZ15-19	BG4	BG42	BG425
1957	с.	Качулка	KRZ	KRZ15	KRZ15-61	BG4	BG42	BG425
1958	с.	Скалище	KRZ	KRZ16	KRZ16-33	BG4	BG42	BG425
1959	с.	Соколско	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
1960	с.	Крайно село	KRZ	KRZ16	KRZ16-43	BG4	BG42	BG425
1961	гр.	Кърджали	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
1962	с.	Лисиците	KRZ	KRZ16	KRZ16-97	BG4	BG42	BG425
1963	с.	Люляково	KRZ	KRZ16	KRZ16-49	BG4	BG42	BG425
1964	с.	Мургово	KRZ	KRZ16	KRZ16-21	BG4	BG42	BG425
1965	с.	Мъдрец	KRZ	KRZ16	KRZ16-76	BG4	BG42	BG425
1966	с.	Островица	KRZ	KRZ16	KRZ16-24	BG4	BG42	BG425
1967	с.	Глухар	KRZ	KRZ16	KRZ16-07	BG4	BG42	BG425
1968	с.	Гняздово	KRZ	KRZ16	KRZ16-59	BG4	BG42	BG425
1969	с.	Гъсково	KRZ	KRZ16	KRZ16-60	BG4	BG42	BG425
1970	с.	Долна крепост	KRZ	KRZ16	KRZ16-62	BG4	BG42	BG425
1971	с.	Дъждино	KRZ	KRZ16	KRZ16-63	BG4	BG42	BG425
1972	с.	Звезделина	KRZ	KRZ16	KRZ16-44	BG4	BG42	BG425
1973	с.	Звиница	KRZ	KRZ16	KRZ16-12	BG4	BG42	BG425
1974	с.	Звъника	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
1975	с.	Зорница	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
1976	с.	Калоянци	KRZ	KRZ16	KRZ16-13	BG4	BG42	BG425
1977	с.	Черешица	KRZ	KRZ16	KRZ16-38	BG4	BG42	BG425
1978	с.	Черньовци	KRZ	KRZ16	KRZ16-95	BG4	BG42	BG425
1979	с.	Ястреб	KRZ	KRZ16	KRZ16-48	BG4	BG42	BG425
1980	с.	Айрово	KRZ	KRZ16	KRZ16-50	BG4	BG42	BG425
1981	с.	Сестринско	KRZ	KRZ16	KRZ16-88	BG4	BG42	BG425
1982	с.	Сипей	KRZ	KRZ16	KRZ16-32	BG4	BG42	BG425
1983	с.	Скърбино	KRZ	KRZ16	KRZ16-89	BG4	BG42	BG425
1984	с.	Снежинка	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
1985	с.	Соколяне	KRZ	KRZ16	KRZ16-45	BG4	BG42	BG425
1986	с.	Солище	KRZ	KRZ16	KRZ16-35	BG4	BG42	BG425
1987	с.	Срединка	KRZ	KRZ16	KRZ16-90	BG4	BG42	BG425
1988	с.	Старо място	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
1989	с.	Стражевци	KRZ	KRZ16	KRZ16-91	BG4	BG42	BG425
1990	с.	Страхил войвода	KRZ	KRZ16	KRZ16-92	BG4	BG42	BG425
1991	с.	Стремово	KRZ	KRZ16	KRZ16-93	BG4	BG42	BG425
1992	с.	Стремци	KRZ	KRZ16	KRZ16-37	BG4	BG42	BG425
1993	с.	Татково	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
1994	с.	Тополчане	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
1995	с.	Три могили	KRZ	KRZ16	KRZ16-46	BG4	BG42	BG425
1996	с.	Царевец	KRZ	KRZ16	KRZ16-47	BG4	BG42	BG425
1997	с.	Опълченско	KRZ	KRZ16	KRZ16-23	BG4	BG42	BG425
1998	с.	Орешница	KRZ	KRZ16	KRZ16-78	BG4	BG42	BG425
1999	с.	Панчево	KRZ	KRZ16	KRZ16-80	BG4	BG42	BG425
2000	с.	Пепелище	KRZ	KRZ16	KRZ16-81	BG4	BG42	BG425
2001	с.	Петлино	KRZ	KRZ16	KRZ16-82	BG4	BG42	BG425
2002	с.	Повет	KRZ	KRZ16	KRZ16-27	BG4	BG42	BG425
2003	с.	Пъдарци	KRZ	KRZ16	KRZ16-84	BG4	BG42	BG425
2004	с.	Резбарци	KRZ	KRZ16	KRZ16-30	BG4	BG42	BG425
2005	с.	Ридово	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2006	с.	Кокиче	KRZ	KRZ16	KRZ16-72	BG4	BG42	BG425
2007	с.	Кокошане	KRZ	KRZ16	KRZ16-73	BG4	BG42	BG425
2008	с.	Конево	KRZ	KRZ16	KRZ16-15	BG4	BG42	BG425
2009	с.	Крин	KRZ	KRZ16	KRZ16-74	BG4	BG42	BG425
2010	с.	Крушка	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2011	с.	Кьосево	KRZ	KRZ16	KRZ16-17	BG4	BG42	BG425
2012	с.	Лъвово	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2013	с.	Майсторово	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2014	с.	Македонци	KRZ	KRZ16	KRZ16-18	BG4	BG42	BG425
2015	с.	Миладиново	KRZ	KRZ16	KRZ16-19	BG4	BG42	BG425
2016	с.	Мост	KRZ	KRZ16	KRZ16-20	BG4	BG42	BG425
2017	с.	Добриново	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2018	с.	Долище	KRZ	KRZ16	KRZ16-61	BG4	BG42	BG425
2019	с.	Енчец	KRZ	KRZ16	KRZ16-10	BG4	BG42	BG425
2020	с.	Жинзифово	KRZ	KRZ16	KRZ16-11	BG4	BG42	BG425
2021	с.	Звезден	KRZ	KRZ16	KRZ16-65	BG4	BG42	BG425
2022	с.	Зелениково	KRZ	KRZ16	KRZ16-67	BG4	BG42	BG425
2023	с.	Зимзелен	KRZ	KRZ16	KRZ16-68	BG4	BG42	BG425
2024	с.	Иванци	KRZ	KRZ16	KRZ16-69	BG4	BG42	BG425
2025	с.	Невестино	KRZ	KRZ16	KRZ16-77	BG4	BG42	BG425
2026	с.	Калинка	KRZ	KRZ16	KRZ16-70	BG4	BG42	BG425
2027	с.	Брош	KRZ	KRZ16	KRZ16-55	BG4	BG42	BG425
2028	с.	Бяла поляна	KRZ	KRZ16	KRZ16-56	BG4	BG42	BG425
2029	с.	Бялка	KRZ	KRZ16	KRZ16-57	BG4	BG42	BG425
2030	с.	Висока поляна	KRZ	KRZ16	KRZ16-05	BG4	BG42	BG425
2031	с.	Вишеград	KRZ	KRZ16	KRZ16-58	BG4	BG42	BG425
2032	с.	Главатарци	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2033	с.	Голяма бара	KRZ	KRZ16	KRZ16-42	BG4	BG42	BG425
2034	с.	Горна крепост	KRZ	KRZ16	KRZ16-08	BG4	BG42	BG425
2035	с.	Ходжовци	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2036	с.	Черна скала	KRZ	KRZ16	KRZ16-94	BG4	BG42	BG425
2037	с.	Чилик	KRZ	KRZ16	KRZ16-39	BG4	BG42	BG425
2038	с.	Яребица	KRZ	KRZ16	KRZ16-96	BG4	BG42	BG425
2039	с.	Бащино	KRZ	KRZ16	KRZ16-01	BG4	BG42	BG425
2040	с.	Бели пласт	KRZ	KRZ16	KRZ16-02	BG4	BG42	BG425
2041	с.	Бленика	KRZ	KRZ16	KRZ16-52	BG4	BG42	BG425
2042	с.	Божак	KRZ	KRZ16	KRZ16-53	BG4	BG42	BG425
2043	с.	Болярци	KRZ	KRZ16	KRZ16-54	BG4	BG42	BG425
2044	с.	Ненково	KRZ	KRZ16	KRZ16-22	BG4	BG42	BG425
2045	с.	Охлювец	KRZ	KRZ16	KRZ16-79	BG4	BG42	BG425
2046	с.	Пеньово	KRZ	KRZ16	KRZ16-25	BG4	BG42	BG425
2047	с.	Рани лист	KRZ	KRZ16	KRZ16-29	BG4	BG42	BG425
2048	с.	Севдалина	KRZ	KRZ16	KRZ16-87	BG4	BG42	BG425
2049	с.	Скална глава	KRZ	KRZ16	KRZ16-34	BG4	BG42	BG425
2050	с.	Зайчино	KRZ	KRZ16	KRZ16-64	BG4	BG42	BG425
2051	с.	Звънче	KRZ	KRZ16	KRZ16-66	BG4	BG42	BG425
2052	с.	Илиница	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2053	с.	Каменарци	KRZ	KRZ16	KRZ16-71	BG4	BG42	BG425
2054	с.	Кобиляне	KRZ	KRZ16	KRZ16-14	BG4	BG42	BG425
2055	с.	Костино	KRZ	KRZ16	KRZ16-16	BG4	BG42	BG425
2056	с.	Крушевска	KRZ	KRZ16	KRZ16-75	BG4	BG42	BG425
2057	с.	Мартино	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2058	с.	Велешани	KRZ	KRZ16	KRZ16-04	BG4	BG42	BG425
2059	с.	Висока	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2060	с.	Воловарци	KRZ	KRZ16	KRZ16-06	BG4	BG42	BG425
2061	с.	Върбенци	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2062	с.	Дъждовница	KRZ	KRZ16	KRZ16-09	BG4	BG42	BG425
2063	с.	Дънгово	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2064	с.	Чеганци	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2065	с.	Багра	KRZ	KRZ16	KRZ16-51	BG4	BG42	BG425
2066	с.	Бойно	KRZ	KRZ16	KRZ16-03	BG4	BG42	BG425
2067	с.	Житарник	KRZ	KRZ16	KRZ16-00	BG4	BG42	BG425
2068	с.	Птичар	KRZ	KRZ21	KRZ21-17	BG4	BG42	BG425
2069	гр.	Момчилград	KRZ	KRZ21	KRZ21-00	BG4	BG42	BG425
2070	с.	Чомаково	KRZ	KRZ21	KRZ21-00	BG4	BG42	BG425
2071	с.	Чуково	KRZ	KRZ21	KRZ21-26	BG4	BG42	BG425
2072	с.	Върхари	KRZ	KRZ21	KRZ21-27	BG4	BG42	BG425
2073	с.	Свобода	KRZ	KRZ21	KRZ21-35	BG4	BG42	BG425
2074	с.	Седефче	KRZ	KRZ21	KRZ21-20	BG4	BG42	BG425
2075	с.	Седлари	KRZ	KRZ21	KRZ21-21	BG4	BG42	BG425
2076	с.	Синделци	KRZ	KRZ21	KRZ21-22	BG4	BG42	BG425
2077	с.	Соколино	KRZ	KRZ21	KRZ21-23	BG4	BG42	BG425
2078	с.	Сярци	KRZ	KRZ21	KRZ21-00	BG4	BG42	BG425
2079	с.	Татул	KRZ	KRZ21	KRZ21-44	BG4	BG42	BG425
2080	с.	Чайка	KRZ	KRZ21	KRZ21-24	BG4	BG42	BG425
2081	с.	Нановица	KRZ	KRZ21	KRZ21-14	BG4	BG42	BG425
2082	с.	Неофит Бозвелиево	KRZ	KRZ21	KRZ21-15	BG4	BG42	BG425
2083	с.	Пазарци	KRZ	KRZ21	KRZ21-31	BG4	BG42	BG425
2084	с.	Постник	KRZ	KRZ21	KRZ21-29	BG4	BG42	BG425
2085	с.	Прогрес	KRZ	KRZ21	KRZ21-32	BG4	BG42	BG425
2086	с.	Садовица	KRZ	KRZ21	KRZ21-19	BG4	BG42	BG425
2087	с.	Карамфил	KRZ	KRZ21	KRZ21-11	BG4	BG42	BG425
2088	с.	Конче	KRZ	KRZ21	KRZ21-12	BG4	BG42	BG425
2089	с.	Лале	KRZ	KRZ21	KRZ21-13	BG4	BG42	BG425
2090	с.	Летовник	KRZ	KRZ21	KRZ21-00	BG4	BG42	BG425
2091	с.	Момина сълза	KRZ	KRZ21	KRZ21-00	BG4	BG42	BG425
2092	с.	Друмче	KRZ	KRZ21	KRZ21-00	BG4	BG42	BG425
2093	с.	Девинци	KRZ	KRZ21	KRZ21-28	BG4	BG42	BG425
2094	с.	Загорско	KRZ	KRZ21	KRZ21-09	BG4	BG42	BG425
2095	с.	Груево	KRZ	KRZ21	KRZ21-06	BG4	BG42	BG425
2096	с.	Гургулица	KRZ	KRZ21	KRZ21-07	BG4	BG42	BG425
2097	с.	Сенце	KRZ	KRZ21	KRZ21-00	BG4	BG42	BG425
2098	с.	Кременец	KRZ	KRZ21	KRZ21-25	BG4	BG42	BG425
2099	с.	Юнаци	KRZ	KRZ21	KRZ21-00	BG4	BG42	BG425
2100	с.	Ауста	KRZ	KRZ21	KRZ21-30	BG4	BG42	BG425
2101	с.	Багрянка	KRZ	KRZ21	KRZ21-01	BG4	BG42	BG425
2102	с.	Балабаново	KRZ	KRZ21	KRZ21-02	BG4	BG42	BG425
2103	с.	Обичник	KRZ	KRZ21	KRZ21-00	BG4	BG42	BG425
2104	с.	Пиявец	KRZ	KRZ21	KRZ21-16	BG4	BG42	BG425
2105	с.	Плешинци	KRZ	KRZ21	KRZ21-33	BG4	BG42	BG425
2106	с.	Равен	KRZ	KRZ21	KRZ21-18	BG4	BG42	BG425
2107	с.	Ралица	KRZ	KRZ21	KRZ21-38	BG4	BG42	BG425
2108	с.	Звездел	KRZ	KRZ21	KRZ21-10	BG4	BG42	BG425
2109	с.	Кос	KRZ	KRZ21	KRZ21-39	BG4	BG42	BG425
2110	с.	Врело	KRZ	KRZ21	KRZ21-04	BG4	BG42	BG425
2111	с.	Горско Дюлево	KRZ	KRZ21	KRZ21-05	BG4	BG42	BG425
2112	с.	Стар читак	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
2113	с.	Сухово	KRZ	KRZ02	KRZ02-23	BG4	BG42	BG425
2114	с.	Боровица	KRZ	KRZ02	KRZ02-27	BG4	BG42	BG425
2115	с.	Рибарци	KRZ	KRZ02	KRZ02-26	BG4	BG42	BG425
2116	с.	Китница	KRZ	KRZ02	KRZ02-11	BG4	BG42	BG425
2117	с.	Дойранци	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
2118	с.	Седларци	KRZ	KRZ02	KRZ02-24	BG4	BG42	BG425
2119	с.	Търна	KRZ	KRZ02	KRZ02-36	BG4	BG42	BG425
2120	с.	Брезен	KRZ	KRZ02	KRZ02-25	BG4	BG42	BG425
2121	с.	Хромица	KRZ	KRZ02	KRZ02-29	BG4	BG42	BG425
2122	с.	Чернигово	KRZ	KRZ02	KRZ02-31	BG4	BG42	BG425
2123	с.	Червена скала	KRZ	KRZ02	KRZ02-32	BG4	BG42	BG425
2124	с.	Падина	KRZ	KRZ02	KRZ02-17	BG4	BG42	BG425
2125	с.	Паспал	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
2126	с.	Правдолюб	KRZ	KRZ02	KRZ02-18	BG4	BG42	BG425
2127	с.	Срънско	KRZ	KRZ02	KRZ02-40	BG4	BG42	BG425
2128	с.	Жълтуша	KRZ	KRZ02	KRZ02-10	BG4	BG42	BG425
2129	с.	Искра	KRZ	KRZ02	KRZ02-37	BG4	BG42	BG425
2130	с.	Кроячево	KRZ	KRZ02	KRZ02-12	BG4	BG42	BG425
2131	с.	Ленище	KRZ	KRZ02	KRZ02-13	BG4	BG42	BG425
2132	с.	Левци	KRZ	KRZ02	KRZ02-33	BG4	BG42	BG425
2133	с.	Мак	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
2134	с.	Млечино	KRZ	KRZ02	KRZ02-16	BG4	BG42	BG425
2135	с.	Бял извор	KRZ	KRZ02	KRZ02-03	BG4	BG42	BG425
2136	с.	Богатино	KRZ	KRZ02	KRZ02-04	BG4	BG42	BG425
2137	с.	Голобрад	KRZ	KRZ02	KRZ02-05	BG4	BG42	BG425
2138	с.	Главник	KRZ	KRZ02	KRZ02-00	BG4	BG42	BG425
2139	с.	Долно Прахово	KRZ	KRZ02	KRZ02-08	BG4	BG42	BG425
2140	с.	Джелепско	KRZ	KRZ21	KRZ21-08	BG4	BG42	BG425
2141	с.	Чобанка	KRZ	KRZ21	KRZ21-43	BG4	BG42	BG425
2142	с.	Каменец	KRZ	KRZ21	KRZ21-00	BG4	BG42	BG425
2143	с.	Биволяне	KRZ	KRZ21	KRZ21-03	BG4	BG42	BG425
2144	с.	Манчево	KRZ	KRZ21	KRZ21-00	BG4	BG42	BG425
2145	с.	Ябълчени	KRZ	KRZ35	KRZ35-37	BG4	BG42	BG425
2146	с.	Среднево	KRZ	KRZ35	KRZ35-34	BG4	BG42	BG425
2147	с.	Патица	KRZ	KRZ35	KRZ35-18	BG4	BG42	BG425
2148	с.	Петелово	KRZ	KRZ35	KRZ35-19	BG4	BG42	BG425
2149	с.	Пряпорец	KRZ	KRZ35	KRZ35-33	BG4	BG42	BG425
2150	с.	Пчеларово	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2151	с.	Лясково	KRZ	KRZ35	KRZ35-13	BG4	BG42	BG425
2152	с.	Минзухар	KRZ	KRZ35	KRZ35-14	BG4	BG42	BG425
2153	с.	Драганово	KRZ	KRZ35	KRZ35-05	BG4	BG42	BG425
2154	с.	Железник	KRZ	KRZ35	KRZ35-07	BG4	BG42	BG425
2155	с.	Каблешково	KRZ	KRZ35	KRZ35-31	BG4	BG42	BG425
2156	с.	Бостанци	KRZ	KRZ35	KRZ35-25	BG4	BG42	BG425
2157	с.	Бърза река	KRZ	KRZ35	KRZ35-26	BG4	BG42	BG425
2158	с.	Водач	KRZ	KRZ35	KRZ35-28	BG4	BG42	BG425
2159	с.	Вождово	KRZ	KRZ35	KRZ35-29	BG4	BG42	BG425
2160	с.	Войново	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2161	с.	Стражница	KRZ	KRZ35	KRZ35-35	BG4	BG42	BG425
2162	с.	Черна нива	KRZ	KRZ35	KRZ35-36	BG4	BG42	BG425
2163	с.	Черноочене	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2164	с.	Яворово	KRZ	KRZ35	KRZ35-22	BG4	BG42	BG425
2165	с.	Бакалите	KRZ	KRZ35	KRZ35-23	BG4	BG42	BG425
2166	с.	Божурци	KRZ	KRZ35	KRZ35-24	BG4	BG42	BG425
2167	с.	Боровско	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2168	с.	Нови пазар	KRZ	KRZ35	KRZ35-32	BG4	BG42	BG425
2169	с.	Новоселище	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2170	с.	Ночево	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2171	с.	Русалина	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2172	с.	Свободиново	KRZ	KRZ35	KRZ35-21	BG4	BG42	BG425
2173	с.	Средска	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2174	с.	Житница	KRZ	KRZ35	KRZ35-09	BG4	BG42	BG425
2175	с.	Йончово	KRZ	KRZ35	KRZ35-10	BG4	BG42	BG425
2176	с.	Каняк	KRZ	KRZ35	KRZ35-11	BG4	BG42	BG425
2177	с.	Комунига	KRZ	KRZ35	KRZ35-12	BG4	BG42	BG425
2178	с.	Копитник	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2179	с.	Куцово	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2180	с.	Небеска	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2181	с.	Босилица	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2182	с.	Верско	KRZ	KRZ35	KRZ35-27	BG4	BG42	BG425
2183	с.	Възел	KRZ	KRZ35	KRZ35-30	BG4	BG42	BG425
2184	с.	Даскалово	KRZ	KRZ35	KRZ35-04	BG4	BG42	BG425
2185	с.	Душка	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2186	с.	Дядовско	KRZ	KRZ35	KRZ35-06	BG4	BG42	BG425
2187	с.	Соколите	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2188	с.	Бели вир	KRZ	KRZ35	KRZ35-02	BG4	BG42	BG425
2189	с.	Беснурка	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2190	с.	Женда	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2191	с.	Мурга	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2192	с.	Паничково	KRZ	KRZ35	KRZ35-17	BG4	BG42	BG425
2193	с.	Безводно	KRZ	KRZ35	KRZ35-00	BG4	BG42	BG425
2194	с.	Габрово	KRZ	KRZ35	KRZ35-03	BG4	BG42	BG425
2195	с.	Ковил	KRZ	KRZ15	KRZ15-20	BG4	BG42	BG425
2196	с.	Кожухарци	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
2197	с.	Красино	KRZ	KRZ15	KRZ15-21	BG4	BG42	BG425
2198	с.	Къклица	KRZ	KRZ15	KRZ15-22	BG4	BG42	BG425
2199	с.	Лимец	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
2200	с.	Луличка	KRZ	KRZ15	KRZ15-25	BG4	BG42	BG425
2201	с.	Малка Чинка	KRZ	KRZ15	KRZ15-53	BG4	BG42	BG425
2202	с.	Малко Каменяне	KRZ	KRZ15	KRZ15-26	BG4	BG42	BG425
2203	с.	Метлика	KRZ	KRZ15	KRZ15-28	BG4	BG42	BG425
2204	с.	Девесилица	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
2205	с.	Джанка	KRZ	KRZ15	KRZ15-15	BG4	BG42	BG425
2206	с.	Долна кула	KRZ	KRZ15	KRZ15-16	BG4	BG42	BG425
2207	с.	Долни Юруци	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
2208	с.	Дъждовник	KRZ	KRZ15	KRZ15-51	BG4	BG42	BG425
2209	с.	Егрек	KRZ	KRZ15	KRZ15-17	BG4	BG42	BG425
2210	с.	Звънарка	KRZ	KRZ15	KRZ15-18	BG4	BG42	BG425
2211	с.	Зиморница	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
2212	с.	Бук	KRZ	KRZ15	KRZ15-03	BG4	BG42	BG425
2213	с.	Голяма Чинка	KRZ	KRZ15	KRZ15-05	BG4	BG42	BG425
2214	с.	Голям Девесил	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
2215	с.	Голямо Каменяне	KRZ	KRZ15	KRZ15-07	BG4	BG42	BG425
2216	с.	Горна кула	KRZ	KRZ15	KRZ15-08	BG4	BG42	BG425
2217	с.	Горни Юруци	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
2218	с.	Гривка	KRZ	KRZ15	KRZ15-10	BG4	BG42	BG425
2219	с.	Гулийка	KRZ	KRZ15	KRZ15-11	BG4	BG42	BG425
2220	с.	Гулия	KRZ	KRZ15	KRZ15-58	BG4	BG42	BG425
2221	с.	Токачка	KRZ	KRZ15	KRZ15-44	BG4	BG42	BG425
2222	с.	Тополка	KRZ	KRZ15	KRZ15-62	BG4	BG42	BG425
2223	с.	Храстово	KRZ	KRZ15	KRZ15-46	BG4	BG42	BG425
2224	с.	Черничево	KRZ	KRZ15	KRZ15-48	BG4	BG42	BG425
2225	с.	Благун	KRZ	KRZ15	KRZ15-50	BG4	BG42	BG425
2226	с.	Падало	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
2227	с.	Пашинци	KRZ	KRZ15	KRZ15-45	BG4	BG42	BG425
2228	с.	Перуника	KRZ	KRZ15	KRZ15-31	BG4	BG42	BG425
2229	с.	Раличево	KRZ	KRZ15	KRZ15-55	BG4	BG42	BG425
2230	с.	Ручей	KRZ	KRZ15	KRZ15-71	BG4	BG42	BG425
2231	с.	Синигер	KRZ	KRZ15	KRZ15-38	BG4	BG42	BG425
2232	с.	Калайджиево	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
2233	с.	Лещарка	KRZ	KRZ15	KRZ15-23	BG4	BG42	BG425
2234	с.	Малък Девесил	KRZ	KRZ15	KRZ15-27	BG4	BG42	BG425
2235	с.	Вранско	KRZ	KRZ15	KRZ15-04	BG4	BG42	BG425
2236	с.	Девесилово	KRZ	KRZ15	KRZ15-14	BG4	BG42	BG425
2237	с.	Доборско	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
2238	с.	Аврен	KRZ	KRZ15	KRZ15-01	BG4	BG42	BG425
2239	с.	Багрилци	KRZ	KRZ15	KRZ15-02	BG4	BG42	BG425
2240	с.	Бойник	KRZ	KRZ15	KRZ15-00	BG4	BG42	BG425
2241	с.	Чифлик	KRZ	KRZ16	KRZ16-40	BG4	BG42	BG425
2242	с.	Широко поле	KRZ	KRZ16	KRZ16-41	BG4	BG42	BG425
2243	с.	Перперек	KRZ	KRZ16	KRZ16-26	BG4	BG42	BG425
2244	с.	Прилепци	KRZ	KRZ16	KRZ16-28	BG4	BG42	BG425
2245	с.	Пропаст	KRZ	KRZ16	KRZ16-83	BG4	BG42	BG425
2246	с.	Рудина	KRZ	KRZ16	KRZ16-85	BG4	BG42	BG425
2247	с.	Сватбаре	KRZ	KRZ16	KRZ16-86	BG4	BG42	BG425
2248	с.	Седловина	KRZ	KRZ16	KRZ16-31	BG4	BG42	BG425
2249	с.	Добри Войниково	SHU	SHU11	SHU11-07	BG3	BG33	BG333
2250	с.	Единаковци	SHU	SHU11	SHU11-08	BG3	BG33	BG333
2251	с.	Живково	SHU	SHU11	SHU11-09	BG3	BG33	BG333
2252	с.	Звегор	SHU	SHU11	SHU11-10	BG3	BG33	BG333
2253	с.	Иглика	SHU	SHU11	SHU11-11	BG3	BG33	BG333
2254	с.	Калино	SHU	SHU11	SHU11-12	BG3	BG33	BG333
2255	с.	Висока поляна	SHU	SHU11	SHU11-04	BG3	BG33	BG333
2256	с.	Върбак	SHU	SHU11	SHU11-05	BG3	BG33	BG333
2257	с.	Хитрино	SHU	SHU11	SHU11-00	BG3	BG33	BG333
2258	с.	Байково	SHU	SHU11	SHU11-01	BG3	BG33	BG333
2259	с.	Близнаци	SHU	SHU11	SHU11-02	BG3	BG33	BG333
2260	с.	Пристое	SHU	SHU18	SHU18-09	BG3	BG33	BG333
2261	с.	Средковец	SHU	SHU18	SHU18-11	BG3	BG33	BG333
2262	с.	Тодор Икономово	SHU	SHU18	SHU18-12	BG3	BG33	BG333
2263	с.	Лиси връх	SHU	SHU18	SHU18-00	BG3	BG33	BG333
2264	с.	Омарчево	SHU	SHU18	SHU18-00	BG3	BG33	BG333
2265	с.	Дойранци	SHU	SHU18	SHU18-03	BG3	BG33	BG333
2266	с.	Загориче	SHU	SHU18	SHU18-05	BG3	BG33	BG333
2267	гр.	Каолиново	SHU	SHU18	SHU18-00	BG3	BG33	BG333
2268	с.	Браничево	SHU	SHU18	SHU18-01	BG3	BG33	BG333
2269	с.	Сини вир	SHU	SHU18	SHU18-10	BG3	BG33	BG333
2270	с.	Тъкач	SHU	SHU18	SHU18-13	BG3	BG33	BG333
2271	с.	Наум	SHU	SHU18	SHU18-08	BG3	BG33	BG333
2272	с.	Климент	SHU	SHU18	SHU18-06	BG3	BG33	BG333
2273	с.	Лятно	SHU	SHU18	SHU18-07	BG3	BG33	BG333
2274	с.	Гусла	SHU	SHU18	SHU18-02	BG3	BG33	BG333
2275	с.	Долина	SHU	SHU18	SHU18-04	BG3	BG33	BG333
2276	гр.	Каспичан	SHU	SHU19	SHU19-00	BG3	BG33	BG333
2277	с.	Каспичан	SHU	SHU19	SHU19-03	BG3	BG33	BG333
2278	гр.	Плиска	SHU	SHU19	SHU19-09	BG3	BG33	BG333
2279	с.	Могила	SHU	SHU19	SHU19-08	BG3	BG33	BG333
2280	с.	Косово	SHU	SHU19	SHU19-04	BG3	BG33	BG333
2281	с.	Кюлевча	SHU	SHU19	SHU19-05	BG3	BG33	BG333
2282	с.	Марково	SHU	SHU19	SHU19-07	BG3	BG33	BG333
2283	с.	Златна нива	SHU	SHU19	SHU19-02	BG3	BG33	BG333
2284	с.	Върбяне	SHU	SHU19	SHU19-01	BG3	BG33	BG333
2285	с.	Цани Гинчево	SHU	SHU21	SHU21-09	BG3	BG33	BG333
2286	с.	Църквица	SHU	SHU21	SHU21-10	BG3	BG33	BG333
2287	с.	Пет могили	SHU	SHU21	SHU21-06	BG3	BG33	BG333
2288	с.	Крива река	SHU	SHU21	SHU21-05	BG3	BG33	BG333
2289	с.	Никола Козлево	SHU	SHU21	SHU21-00	BG3	BG33	BG333
2290	с.	Каравелово	SHU	SHU21	SHU21-11	BG3	BG33	BG333
2291	с.	Векилски	SHU	SHU21	SHU21-00	BG3	BG33	BG333
2292	с.	Вълнари	SHU	SHU21	SHU21-02	BG3	BG33	BG333
2293	с.	Хърсово	SHU	SHU21	SHU21-13	BG3	BG33	BG333
2294	с.	Ружица	SHU	SHU21	SHU21-12	BG3	BG33	BG333
2295	с.	Красен дол	SHU	SHU21	SHU21-04	BG3	BG33	BG333
2296	с.	Енево	SHU	SHU22	SHU22-03	BG3	BG33	BG333
2297	гр.	Нови пазар	SHU	SHU22	SHU22-00	BG3	BG33	BG333
2298	с.	Стан	SHU	SHU22	SHU22-13	BG3	BG33	BG333
2299	с.	Зайчино ореше	SHU	SHU22	SHU22-05	BG3	BG33	BG333
2300	с.	Тръница	SHU	SHU22	SHU22-00	BG3	BG33	BG333
2301	с.	Стоян Михайловски	SHU	SHU22	SHU22-14	BG3	BG33	BG333
2302	с.	Памукчии	SHU	SHU22	SHU22-08	BG3	BG33	BG333
2303	с.	Жилино	SHU	SHU22	SHU22-04	BG3	BG33	BG333
2304	с.	Избул	SHU	SHU22	SHU22-06	BG3	BG33	BG333
2305	с.	Войвода	SHU	SHU22	SHU22-02	BG3	BG33	BG333
2306	с.	Сечище	SHU	SHU22	SHU22-12	BG3	BG33	BG333
2307	с.	Писарево	SHU	SHU22	SHU22-00	BG3	BG33	BG333
2308	с.	Правенци	SHU	SHU22	SHU22-10	BG3	BG33	BG333
2309	с.	Преселка	SHU	SHU22	SHU22-11	BG3	BG33	BG333
2310	с.	Мировци	SHU	SHU22	SHU22-07	BG3	BG33	BG333
2311	с.	Беджене	SHU	SHU22	SHU22-00	BG3	BG33	BG333
2312	с.	Хан Крум	SHU	SHU23	SHU23-11	BG3	BG33	BG333
2313	с.	Суха река	SHU	SHU23	SHU23-09	BG3	BG33	BG333
2314	с.	Троица	SHU	SHU23	SHU23-10	BG3	BG33	BG333
2315	с.	Осмар	SHU	SHU23	SHU23-08	BG3	BG33	BG333
2316	гр.	Велики Преслав	SHU	SHU23	SHU23-00	BG3	BG33	BG333
2317	с.	Кочово	SHU	SHU23	SHU23-04	BG3	BG33	BG333
2318	с.	Миланово	SHU	SHU23	SHU23-05	BG3	BG33	BG333
2319	с.	Мокреш	SHU	SHU23	SHU23-06	BG3	BG33	BG333
2320	с.	Мостич	SHU	SHU23	SHU23-07	BG3	BG33	BG333
2321	с.	Драгоево	SHU	SHU23	SHU23-01	BG3	BG33	BG333
2322	с.	Златар	SHU	SHU23	SHU23-02	BG3	BG33	BG333
2323	с.	Имренчево	SHU	SHU23	SHU23-03	BG3	BG33	BG333
2324	гр.	Смядово	SHU	SHU25	SHU25-00	BG3	BG33	BG333
2325	с.	Янково	SHU	SHU25	SHU25-09	BG3	BG33	BG333
2326	с.	Бял бряг	SHU	SHU25	SHU25-10	BG3	BG33	BG333
2327	с.	Желъд	SHU	SHU25	SHU25-00	BG3	BG33	BG333
2328	с.	Кълново	SHU	SHU25	SHU25-00	BG3	BG33	BG333
2329	с.	Ново Янково	SHU	SHU25	SHU25-00	BG3	BG33	BG333
2330	с.	Черни връх	SHU	SHU25	SHU25-00	BG3	BG33	BG333
2331	с.	Веселиново	SHU	SHU25	SHU25-03	BG3	BG33	BG333
2332	с.	Риш	SHU	SHU25	SHU25-07	BG3	BG33	BG333
2333	с.	Александрово	SHU	SHU25	SHU25-00	BG3	BG33	BG333
2334	с.	Салманово	SHU	SHU30	SHU30-18	BG3	BG33	BG333
2335	с.	Овчарово	SHU	SHU30	SHU30-00	BG3	BG33	BG333
2336	с.	Радко Димитриево	SHU	SHU30	SHU30-17	BG3	BG33	BG333
2337	с.	Мадара	SHU	SHU30	SHU30-22	BG3	BG33	BG333
2338	с.	Мараш	SHU	SHU30	SHU30-13	BG3	BG33	BG333
2339	с.	Дибич	SHU	SHU30	SHU30-06	BG3	BG33	BG333
2340	с.	Ивански	SHU	SHU30	SHU30-08	BG3	BG33	BG333
2341	с.	Илия Блъсково	SHU	SHU30	SHU30-09	BG3	BG33	BG333
2342	с.	Царев брод	SHU	SHU30	SHU30-21	BG3	BG33	BG333
2343	с.	Черенча	SHU	SHU30	SHU30-24	BG3	BG33	BG333
2344	гр.	Шумен	SHU	SHU30	SHU30-00	BG3	BG33	BG333
2345	с.	Благово	SHU	SHU30	SHU30-25	BG3	BG33	BG333
2346	с.	Васил Друмев	SHU	SHU30	SHU30-02	BG3	BG33	BG333
2347	с.	Ветрище	SHU	SHU30	SHU30-03	BG3	BG33	BG333
2348	с.	Вехтово	SHU	SHU30	SHU30-04	BG3	BG33	BG333
2349	с.	Средня	SHU	SHU30	SHU30-19	BG3	BG33	BG333
2350	с.	Струино	SHU	SHU30	SHU30-20	BG3	BG33	BG333
2351	с.	Кладенец	SHU	SHU30	SHU30-10	BG3	BG33	BG333
2352	с.	Костена река	SHU	SHU30	SHU30-00	BG3	BG33	BG333
2353	с.	Коньовец	SHU	SHU30	SHU30-11	BG3	BG33	BG333
2354	с.	Лозево	SHU	SHU30	SHU30-12	BG3	BG33	BG333
2355	с.	Новосел	SHU	SHU30	SHU30-14	BG3	BG33	BG333
2356	с.	Панайот Волово	SHU	SHU30	SHU30-26	BG3	BG33	BG333
2357	с.	Градище	SHU	SHU30	SHU30-05	BG3	BG33	BG333
2358	с.	Друмево	SHU	SHU30	SHU30-07	BG3	BG33	BG333
2359	с.	Белокопитово	SHU	SHU30	SHU30-01	BG3	BG33	BG333
2360	с.	Велино	SHU	SHU30	SHU30-23	BG3	BG33	BG333
2361	с.	Черноглавци	SHU	SHU07	SHU07-12	BG3	BG33	BG333
2362	с.	Ясенково	SHU	SHU07	SHU07-13	BG3	BG33	BG333
2363	с.	Венец	SHU	SHU07	SHU07-00	BG3	BG33	BG333
2364	с.	Страхилица	SHU	SHU07	SHU07-10	BG3	BG33	BG333
2365	с.	Осеновец	SHU	SHU07	SHU07-09	BG3	BG33	BG333
2366	с.	Капитан Петко	SHU	SHU07	SHU07-08	BG3	BG33	BG333
2367	с.	Денница	SHU	SHU07	SHU07-05	BG3	BG33	BG333
2368	с.	Дренци	SHU	SHU07	SHU07-06	BG3	BG33	BG333
2369	с.	Изгрев	SHU	SHU07	SHU07-07	BG3	BG33	BG333
2370	с.	Борци	SHU	SHU07	SHU07-01	BG3	BG33	BG333
2371	с.	Боян	SHU	SHU07	SHU07-02	BG3	BG33	BG333
2372	с.	Буйновица	SHU	SHU07	SHU07-03	BG3	BG33	BG333
2373	с.	Габрица	SHU	SHU07	SHU07-04	BG3	BG33	BG333
2374	с.	Ловец	SHU	SHU10	SHU10-07	BG3	BG33	BG333
2375	с.	Тушовица	SHU	SHU10	SHU10-14	BG3	BG33	BG333
2376	с.	Сушина	SHU	SHU10	SHU10-18	BG3	BG33	BG333
2377	с.	Конево	SHU	SHU10	SHU10-17	BG3	BG33	BG333
2378	с.	Кьолмен	SHU	SHU10	SHU10-06	BG3	BG33	BG333
2379	с.	Маломир	SHU	SHU10	SHU10-08	BG3	BG33	BG333
2380	с.	Менгишево	SHU	SHU10	SHU10-09	BG3	BG33	BG333
2381	с.	Нова бяла река	SHU	SHU10	SHU10-11	BG3	BG33	BG333
2382	с.	Иваново	SHU	SHU10	SHU10-03	BG3	BG33	BG333
2383	с.	Чернооково	SHU	SHU10	SHU10-15	BG3	BG33	BG333
2384	с.	Божурово	SHU	SHU10	SHU10-01	BG3	BG33	BG333
2385	с.	Бяла река	SHU	SHU10	SHU10-02	BG3	BG33	BG333
2386	гр.	Върбица	SHU	SHU10	SHU10-00	BG3	BG33	BG333
2387	с.	Станянци	SHU	SHU10	SHU10-12	BG3	BG33	BG333
2388	с.	Крайгорци	SHU	SHU10	SHU10-16	BG3	BG33	BG333
2389	с.	Методиево	SHU	SHU10	SHU10-10	BG3	BG33	BG333
2390	с.	Свободица	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2391	с.	Семерци	TGV	TGV02	TGV02-30	BG3	BG33	BG334
2392	с.	Слънчовец	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2393	с.	Старчище	TGV	TGV02	TGV02-10	BG3	BG33	BG334
2394	с.	Стеврек	TGV	TGV02	TGV02-11	BG3	BG33	BG334
2395	с.	Стойново	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2396	с.	Тиховец	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2397	с.	Трескавец	TGV	TGV02	TGV02-13	BG3	BG33	BG334
2398	с.	Халваджийско	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2399	с.	Орач	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2400	с.	Пиринец	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2401	с.	Поройно	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2402	с.	Присойна	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2403	с.	Пчелно	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2404	с.	Равно село	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2405	с.	Разделци	TGV	TGV02	TGV02-18	BG3	BG33	BG334
2406	с.	Капище	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2407	с.	Китино	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2408	с.	Коноп	TGV	TGV02	TGV02-06	BG3	BG33	BG334
2409	с.	Крайполе	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2410	с.	Къпинец	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2411	с.	Кьосевци	TGV	TGV02	TGV02-33	BG3	BG33	BG334
2412	с.	Любичево	TGV	TGV02	TGV02-19	BG3	BG33	BG334
2413	с.	Малка Черковна	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2414	с.	Малоградец	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2415	с.	Моравица	TGV	TGV02	TGV02-29	BG3	BG33	BG334
2416	с.	Моравка	TGV	TGV02	TGV02-17	BG3	BG33	BG334
2417	с.	Девино	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2418	с.	Длъжка поляна	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2419	с.	Добротица	TGV	TGV02	TGV02-16	BG3	BG33	BG334
2420	с.	Долна Златица	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2421	с.	Дъбравица	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2422	с.	Изворово	TGV	TGV02	TGV02-14	BG3	BG33	BG334
2423	с.	Букак	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2424	с.	Голямо Доляне	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2425	с.	Горна Златица	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2426	с.	Греевци	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2427	с.	Стройновци	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2428	с.	Таймище	TGV	TGV02	TGV02-15	BG3	BG33	BG334
2429	с.	Чеканци	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2430	гр.	Антоново	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2431	с.	Банковец	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2432	с.	Свирчово	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2433	с.	Калнище	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2434	с.	Крушолак	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2435	с.	Манушевци	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2436	с.	Милино	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2437	с.	Великовци	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2438	с.	Вельово	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2439	с.	Глашатай	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2440	с.	Церовище	TGV	TGV22	TGV22-39	BG3	BG33	BG334
2441	с.	Плъстина	TGV	TGV22	TGV22-30	BG3	BG33	BG334
2442	с.	Могилец	TGV	TGV22	TGV22-52	BG3	BG33	BG334
2443	с.	Чернокапци	TGV	TGV22	TGV22-57	BG3	BG33	BG334
2444	с.	Величка	TGV	TGV22	TGV22-04	BG3	BG33	BG334
2445	с.	Тъпчилещово	TGV	TGV22	TGV22-00	BG3	BG33	BG334
2446	с.	Угледно	TGV	TGV22	TGV22-37	BG3	BG33	BG334
2447	с.	Царевци	TGV	TGV22	TGV22-00	BG3	BG33	BG334
2448	с.	Обител	TGV	TGV22	TGV22-26	BG3	BG33	BG334
2449	с.	Панайот Хитово	TGV	TGV22	TGV22-27	BG3	BG33	BG334
2450	с.	Росица	TGV	TGV22	TGV22-00	BG3	BG33	BG334
2451	с.	Рътлина	TGV	TGV22	TGV22-55	BG3	BG33	BG334
2452	с.	Кестеново	TGV	TGV22	TGV22-50	BG3	BG33	BG334
2453	с.	Козма презвитер	TGV	TGV22	TGV22-23	BG3	BG33	BG334
2454	с.	Долна Хубавка	TGV	TGV22	TGV22-46	BG3	BG33	BG334
2455	с.	Долно Козарево	TGV	TGV22	TGV22-47	BG3	BG33	BG334
2456	с.	Долно Новково	TGV	TGV22	TGV22-48	BG3	BG33	BG334
2457	с.	Звездица	TGV	TGV22	TGV22-19	BG3	BG33	BG334
2458	с.	Камбурово	TGV	TGV22	TGV22-21	BG3	BG33	BG334
2459	с.	Българаново	TGV	TGV22	TGV22-40	BG3	BG33	BG334
2460	с.	Веселец	TGV	TGV22	TGV22-06	BG3	BG33	BG334
2461	с.	Висок	TGV	TGV22	TGV22-42	BG3	BG33	BG334
2462	с.	Врани кон	TGV	TGV22	TGV22-08	BG3	BG33	BG334
2463	с.	Голямо църквище	TGV	TGV22	TGV22-43	BG3	BG33	BG334
2464	с.	Горна Хубавка	TGV	TGV22	TGV22-10	BG3	BG33	BG334
2465	с.	Горно Новково	TGV	TGV22	TGV22-12	BG3	BG33	BG334
2466	с.	Беломорци	TGV	TGV22	TGV22-01	BG3	BG33	BG334
2467	гр.	Омуртаг	TGV	TGV22	TGV22-00	BG3	BG33	BG334
2468	с.	Паничино	TGV	TGV22	TGV22-28	BG3	BG33	BG334
2469	с.	Петрино	TGV	TGV22	TGV22-29	BG3	BG33	BG334
2470	с.	Птичево	TGV	TGV22	TGV22-53	BG3	BG33	BG334
2471	с.	Пъдарино	TGV	TGV22	TGV22-32	BG3	BG33	BG334
2472	с.	Първан	TGV	TGV22	TGV22-54	BG3	BG33	BG334
2473	с.	Станец	TGV	TGV22	TGV22-56	BG3	BG33	BG334
2474	с.	Зелена морава	TGV	TGV22	TGV22-17	BG3	BG33	BG334
2475	с.	Змейно	TGV	TGV22	TGV22-49	BG3	BG33	BG334
2476	с.	Илийно	TGV	TGV22	TGV22-20	BG3	BG33	BG334
2477	с.	Красноселци	TGV	TGV22	TGV22-51	BG3	BG33	BG334
2478	с.	Великденче	TGV	TGV22	TGV22-41	BG3	BG33	BG334
2479	с.	Веренци	TGV	TGV22	TGV22-05	BG3	BG33	BG334
2480	с.	Горно Козарево	TGV	TGV22	TGV22-44	BG3	BG33	BG334
2481	с.	Горско село	TGV	TGV22	TGV22-45	BG3	BG33	BG334
2482	гр.	Опака	TGV	TGV23	TGV23-00	BG3	BG33	BG334
2483	с.	Крепча	TGV	TGV23	TGV23-04	BG3	BG33	BG334
2484	с.	Горско Абланово	TGV	TGV23	TGV23-02	BG3	BG33	BG334
2485	с.	Гърчиново	TGV	TGV23	TGV23-03	BG3	BG33	BG334
2486	с.	Люблен	TGV	TGV23	TGV23-05	BG3	BG33	BG334
2487	с.	Голямо градище	TGV	TGV23	TGV23-01	BG3	BG33	BG334
2488	с.	Садина	TGV	TGV24	TGV24-29	BG3	BG33	BG334
2489	с.	Светлен	TGV	TGV24	TGV24-30	BG3	BG33	BG334
2490	с.	Кардам	TGV	TGV24	TGV24-17	BG3	BG33	BG334
2491	с.	Гагово	TGV	TGV24	TGV24-06	BG3	BG33	BG334
2492	с.	Захари Стояново	TGV	TGV24	TGV24-15	BG3	BG33	BG334
2493	с.	Помощица	TGV	TGV24	TGV24-00	BG3	BG33	BG334
2494	гр.	Попово	TGV	TGV24	TGV24-00	BG3	BG33	BG334
2495	с.	Славяново	TGV	TGV24	TGV24-31	BG3	BG33	BG334
2496	с.	Ковачевец	TGV	TGV24	TGV24-18	BG3	BG33	BG334
2497	с.	Козица	TGV	TGV24	TGV24-19	BG3	BG33	BG334
2498	с.	Ломци	TGV	TGV24	TGV24-21	BG3	BG33	BG334
2499	с.	Манастирица	TGV	TGV24	TGV24-00	BG3	BG33	BG334
2500	с.	Марчино	TGV	TGV24	TGV24-00	BG3	BG33	BG334
2501	с.	Паламарца	TGV	TGV24	TGV24-26	BG3	BG33	BG334
2502	с.	Глогинка	TGV	TGV24	TGV24-07	BG3	BG33	BG334
2503	с.	Дриново	TGV	TGV24	TGV24-11	BG3	BG33	BG334
2504	с.	Еленово	TGV	TGV24	TGV24-12	BG3	BG33	BG334
2505	с.	Заветно	TGV	TGV24	TGV24-13	BG3	BG33	BG334
2506	с.	Звезда	TGV	TGV24	TGV24-16	BG3	BG33	BG334
2507	с.	Априлово	TGV	TGV24	TGV24-01	BG3	BG33	BG334
2508	с.	Тръстика	TGV	TGV24	TGV24-32	BG3	BG33	BG334
2509	с.	Цар Асен	TGV	TGV24	TGV24-33	BG3	BG33	BG334
2510	с.	Осиково	TGV	TGV24	TGV24-00	BG3	BG33	BG334
2511	с.	Посабина	TGV	TGV24	TGV24-28	BG3	BG33	BG334
2512	с.	Конак	TGV	TGV24	TGV24-00	BG3	BG33	BG334
2513	с.	Медовина	TGV	TGV24	TGV24-24	BG3	BG33	BG334
2514	с.	Долец	TGV	TGV24	TGV24-00	BG3	BG33	BG334
2515	с.	Долна Кабда	TGV	TGV24	TGV24-10	BG3	BG33	BG334
2516	с.	Зараево	TGV	TGV24	TGV24-14	BG3	BG33	BG334
2517	с.	Иванча	TGV	TGV24	TGV24-00	BG3	BG33	BG334
2518	с.	Бракница	TGV	TGV24	TGV24-00	BG3	BG33	BG334
2519	с.	Водица	TGV	TGV24	TGV24-05	BG3	BG33	BG334
2520	с.	Горица	TGV	TGV24	TGV24-00	BG3	BG33	BG334
2521	с.	Баба Тонка	TGV	TGV24	TGV24-02	BG3	BG33	BG334
2522	с.	Берковски	TGV	TGV24	TGV24-00	BG3	BG33	BG334
2523	с.	Съединение	TGV	TGV35	TGV35-37	BG3	BG33	BG334
2524	гр.	Търговище	TGV	TGV35	TGV35-00	BG3	BG33	BG334
2525	с.	Надарево	TGV	TGV35	TGV35-22	BG3	BG33	BG334
2526	с.	Осен	TGV	TGV35	TGV35-00	BG3	BG33	BG334
2527	с.	Острец	TGV	TGV35	TGV35-25	BG3	BG33	BG334
2528	с.	Пробуда	TGV	TGV35	TGV35-31	BG3	BG33	BG334
2529	с.	Ралица	TGV	TGV35	TGV35-34	BG3	BG33	BG334
2530	с.	Ловец	TGV	TGV35	TGV35-19	BG3	BG33	BG334
2531	с.	Давидово	TGV	TGV35	TGV35-12	BG3	BG33	BG334
2532	с.	Дългач	TGV	TGV35	TGV35-14	BG3	BG33	BG334
2533	с.	Здравец	TGV	TGV35	TGV35-15	BG3	BG33	BG334
2534	с.	Алваново	TGV	TGV35	TGV35-01	BG3	BG33	BG334
2535	с.	Бистра	TGV	TGV35	TGV35-04	BG3	BG33	BG334
2536	с.	Васил Левски	TGV	TGV35	TGV35-09	BG3	BG33	BG334
2537	с.	Певец	TGV	TGV35	TGV35-00	BG3	BG33	BG334
2538	с.	Подгорица	TGV	TGV35	TGV35-28	BG3	BG33	BG334
2539	с.	Разбойна	TGV	TGV35	TGV35-33	BG3	BG33	BG334
2540	с.	Руец	TGV	TGV35	TGV35-35	BG3	BG33	BG334
2541	с.	Стража	TGV	TGV35	TGV35-36	BG3	BG33	BG334
2542	с.	Кралево	TGV	TGV35	TGV35-17	BG3	BG33	BG334
2543	с.	Кръшно	TGV	TGV35	TGV35-54	BG3	BG33	BG334
2544	с.	Лиляк	TGV	TGV35	TGV35-18	BG3	BG33	BG334
2545	с.	Макариополско	TGV	TGV35	TGV35-20	BG3	BG33	BG334
2546	с.	Маково	TGV	TGV35	TGV35-52	BG3	BG33	BG334
2547	с.	Голямо Соколово	TGV	TGV35	TGV35-10	BG3	BG33	BG334
2548	с.	Драгановец	TGV	TGV35	TGV35-13	BG3	BG33	BG334
2549	с.	Дралфа	TGV	TGV35	TGV35-43	BG3	BG33	BG334
2550	с.	Черковна	TGV	TGV35	TGV35-40	BG3	BG33	BG334
2551	с.	Баячево	TGV	TGV35	TGV35-03	BG3	BG33	BG334
2552	с.	Буховци	TGV	TGV35	TGV35-07	BG3	BG33	BG334
2553	с.	Твърдинци	TGV	TGV35	TGV35-51	BG3	BG33	BG334
2554	с.	Търновца	TGV	TGV35	TGV35-38	BG3	BG33	BG334
2555	с.	Цветница	TGV	TGV35	TGV35-00	BG3	BG33	BG334
2556	с.	Овчарово	TGV	TGV35	TGV35-23	BG3	BG33	BG334
2557	с.	Преселец	TGV	TGV35	TGV35-29	BG3	BG33	BG334
2558	с.	Пресиян	TGV	TGV35	TGV35-30	BG3	BG33	BG334
2559	с.	Пресяк	TGV	TGV35	TGV35-49	BG3	BG33	BG334
2560	с.	Пролаз	TGV	TGV35	TGV35-32	BG3	BG33	BG334
2561	с.	Росина	TGV	TGV35	TGV35-50	BG3	BG33	BG334
2562	с.	Копрец	TGV	TGV35	TGV35-16	BG3	BG33	BG334
2563	с.	Кошничари	TGV	TGV35	TGV35-00	BG3	BG33	BG334
2564	с.	Миладиновци	TGV	TGV35	TGV35-53	BG3	BG33	BG334
2565	с.	Мировец	TGV	TGV35	TGV35-00	BG3	BG33	BG334
2566	с.	Момино	TGV	TGV35	TGV35-21	BG3	BG33	BG334
2567	с.	Братово	TGV	TGV35	TGV35-06	BG3	BG33	BG334
2568	с.	Буйново	TGV	TGV35	TGV35-41	BG3	BG33	BG334
2569	с.	Вардун	TGV	TGV35	TGV35-08	BG3	BG33	BG334
2570	с.	Голямо ново	TGV	TGV35	TGV35-42	BG3	BG33	BG334
2571	с.	Горна Кабда	TGV	TGV35	TGV35-11	BG3	BG33	BG334
2572	с.	Александрово	TGV	TGV35	TGV35-02	BG3	BG33	BG334
2573	с.	Пайдушко	TGV	TGV35	TGV35-26	BG3	BG33	BG334
2574	с.	Божурка	TGV	TGV35	TGV35-05	BG3	BG33	BG334
2575	с.	Стара речка	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2576	с.	Мечово	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2577	с.	Черна вода	TGV	TGV02	TGV02-32	BG3	BG33	BG334
2578	с.	Черни бряг	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2579	с.	Шишковица	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2580	с.	Язовец	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2581	с.	Яребично	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2582	с.	Ястребино	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2583	с.	Богомолско	TGV	TGV02	TGV02-00	BG3	BG33	BG334
2584	с.	Сокол	SLV	SLV16	SLV16-26	BG3	BG34	BG342
2585	с.	Съдийско поле	SLV	SLV16	SLV16-34	BG3	BG34	BG342
2586	с.	Кортен	SLV	SLV16	SLV16-13	BG3	BG34	BG342
2587	с.	Еленово	SLV	SLV16	SLV16-08	BG3	BG34	BG342
2588	с.	Караново	SLV	SLV16	SLV16-11	BG3	BG34	BG342
2589	с.	Баня	SLV	SLV16	SLV16-02	BG3	BG34	BG342
2590	с.	Брястово	SLV	SLV16	SLV16-30	BG3	BG34	BG342
2591	с.	Научене	SLV	SLV16	SLV16-17	BG3	BG34	BG342
2592	с.	Крива круша	SLV	SLV16	SLV16-00	BG3	BG34	BG342
2593	с.	Струпец	SLV	SLV20	SLV20-40	BG3	BG34	BG342
2594	с.	Тополчане	SLV	SLV20	SLV20-41	BG3	BG34	BG342
2595	с.	Трапоклово	SLV	SLV20	SLV20-42	BG3	BG34	BG342
2596	с.	Чокоба	SLV	SLV20	SLV20-44	BG3	BG34	BG342
2597	с.	Панаретовци	SLV	SLV20	SLV20-31	BG3	BG34	BG342
2598	с.	Самуилово	SLV	SLV20	SLV20-33	BG3	BG34	BG342
2599	с.	Скобелево	SLV	SLV20	SLV20-35	BG3	BG34	BG342
2600	с.	Калояново	SLV	SLV20	SLV20-21	BG3	BG34	BG342
2601	с.	Камен	SLV	SLV20	SLV20-22	BG3	BG34	BG342
2602	гр.	Кермен	SLV	SLV20	SLV20-23	BG3	BG34	BG342
2603	с.	Крушаре	SLV	SLV20	SLV20-25	BG3	BG34	BG342
2604	с.	Мечкарево	SLV	SLV20	SLV20-27	BG3	BG34	BG342
2605	с.	Младово	SLV	SLV20	SLV20-28	BG3	BG34	BG342
2606	с.	Гергевец	SLV	SLV20	SLV20-09	BG3	BG34	BG342
2607	с.	Глуфишево	SLV	SLV20	SLV20-10	BG3	BG34	BG342
2608	с.	Драгоданово	SLV	SLV20	SLV20-15	BG3	BG34	BG342
2609	с.	Желю войвода	SLV	SLV20	SLV20-16	BG3	BG34	BG342
2610	с.	Чинтулово	SLV	SLV20	SLV20-43	BG3	BG34	BG342
2611	с.	Биково	SLV	SLV20	SLV20-01	BG3	BG34	BG342
2612	с.	Бинкос	SLV	SLV20	SLV20-02	BG3	BG34	BG342
2613	с.	Блатец	SLV	SLV20	SLV20-03	BG3	BG34	BG342
2614	с.	Бозаджии	SLV	SLV20	SLV20-00	BG3	BG34	BG342
2615	с.	Селиминово	SLV	SLV20	SLV20-34	BG3	BG34	BG342
2616	гр.	Сливен	SLV	SLV20	SLV20-00	BG3	BG34	BG342
2617	с.	Сотиря	SLV	SLV20	SLV20-36	BG3	BG34	BG342
2618	с.	Ковачите	SLV	SLV20	SLV20-24	BG3	BG34	BG342
2619	с.	Малко Чочовени	SLV	SLV20	SLV20-26	BG3	BG34	BG342
2620	с.	Николаево	SLV	SLV20	SLV20-29	BG3	BG34	BG342
2621	с.	Глушник	SLV	SLV20	SLV20-11	BG3	BG34	BG342
2622	с.	Горно Александрово	SLV	SLV20	SLV20-13	BG3	BG34	BG342
2623	с.	Злати войвода	SLV	SLV20	SLV20-18	BG3	BG34	BG342
2624	с.	Гавраилово	SLV	SLV20	SLV20-08	BG3	BG34	BG342
2625	с.	Стара река	SLV	SLV20	SLV20-38	BG3	BG34	BG342
2626	с.	Старо село	SLV	SLV20	SLV20-39	BG3	BG34	BG342
2627	с.	Ичера	SLV	SLV20	SLV20-00	BG3	BG34	BG342
2628	с.	Бяла	SLV	SLV20	SLV20-06	BG3	BG34	BG342
2629	с.	Пещерско	BGS	BGS01	BGS01-08	BG3	BG34	BG341
2630	с.	Новачево	SLV	SLV20	SLV20-30	BG3	BG34	BG342
2631	с.	Раково	SLV	SLV20	SLV20-00	BG3	BG34	BG342
2632	с.	Средорек	SLV	SLV20	SLV20-37	BG3	BG34	BG342
2633	с.	Зайчари	SLV	SLV20	SLV20-00	BG3	BG34	BG342
2634	с.	Изгрев	SLV	SLV20	SLV20-00	BG3	BG34	BG342
2635	с.	Въглен	SLV	SLV20	SLV20-00	BG3	BG34	BG342
2636	с.	Градско	SLV	SLV20	SLV20-14	BG3	BG34	BG342
2637	с.	Божевци	SLV	SLV20	SLV20-04	BG3	BG34	BG342
2638	гр.	Шивачево	SLV	SLV24	SLV24-04	BG3	BG34	BG342
2639	с.	Червенаково	SLV	SLV24	SLV24-08	BG3	BG34	BG342
2640	с.	Сърцево	SLV	SLV24	SLV24-00	BG3	BG34	BG342
2641	с.	Оризари	SLV	SLV24	SLV24-06	BG3	BG34	BG342
2642	с.	Близнец	SLV	SLV24	SLV24-00	BG3	BG34	BG342
2643	с.	Сборище	SLV	SLV24	SLV24-07	BG3	BG34	BG342
2644	гр.	Твърдица	SLV	SLV24	SLV24-00	BG3	BG34	BG342
2645	с.	Жълт бряг	SLV	SLV24	SLV24-05	BG3	BG34	BG342
2646	с.	Бяла паланка	SLV	SLV24	SLV24-03	BG3	BG34	BG342
2647	с.	Боров дол	SLV	SLV24	SLV24-02	BG3	BG34	BG342
2648	с.	Пъдарево	SLV	SLV11	SLV11-14	BG3	BG34	BG342
2649	с.	Ябланово	SLV	SLV11	SLV11-21	BG3	BG34	BG342
2650	с.	Мокрен	SLV	SLV11	SLV11-01	BG3	BG34	BG342
2651	с.	Седларево	SLV	SLV11	SLV11-00	BG3	BG34	BG342
2652	с.	Соколарци	SLV	SLV11	SLV11-16	BG3	BG34	BG342
2653	с.	Тича	SLV	SLV11	SLV11-18	BG3	BG34	BG342
2654	с.	Топузево	SLV	SLV11	SLV11-19	BG3	BG34	BG342
2655	с.	Филаретово	SLV	SLV11	SLV11-20	BG3	BG34	BG342
2656	с.	Орлово	SLV	SLV11	SLV11-23	BG3	BG34	BG342
2657	с.	Катунище	SLV	SLV11	SLV11-00	BG3	BG34	BG342
2658	с.	Кипилово	SLV	SLV11	SLV11-08	BG3	BG34	BG342
2659	с.	Малко село	SLV	SLV11	SLV11-09	BG3	BG34	BG342
2660	с.	Медвен	SLV	SLV11	SLV11-00	BG3	BG34	BG342
2661	с.	Градец	SLV	SLV11	SLV11-04	BG3	BG34	BG342
2662	с.	Стрелци	SLV	SLV11	SLV11-17	BG3	BG34	BG342
2663	с.	Боринци	SLV	SLV11	SLV11-02	BG3	BG34	BG342
2664	с.	Нейково	SLV	SLV11	SLV11-11	BG3	BG34	BG342
2665	с.	Остра могила	SLV	SLV11	SLV11-22	BG3	BG34	BG342
2666	с.	Жеравна	SLV	SLV11	SLV11-06	BG3	BG34	BG342
2667	гр.	Котел	SLV	SLV11	SLV11-00	BG3	BG34	BG342
2668	с.	Дъбова	SLV	SLV11	SLV11-00	BG3	BG34	BG342
2669	с.	Братан	SLV	SLV11	SLV11-00	BG3	BG34	BG342
2670	с.	Стоил войвода	SLV	SLV16	SLV16-27	BG3	BG34	BG342
2671	с.	Събрано	SLV	SLV16	SLV16-32	BG3	BG34	BG342
2672	с.	Съдиево	SLV	SLV16	SLV16-29	BG3	BG34	BG342
2673	гр.	Нова Загора	SLV	SLV16	SLV16-00	BG3	BG34	BG342
2674	с.	Новоселец	SLV	SLV16	SLV16-18	BG3	BG34	BG342
2675	с.	Омарчево	SLV	SLV16	SLV16-19	BG3	BG34	BG342
2676	с.	Пет могили	SLV	SLV16	SLV16-20	BG3	BG34	BG342
2677	с.	Полско Пъдарево	SLV	SLV16	SLV16-35	BG3	BG34	BG342
2678	с.	Прохорово	SLV	SLV16	SLV16-00	BG3	BG34	BG342
2679	с.	Радецки	SLV	SLV16	SLV16-25	BG3	BG34	BG342
2680	с.	Каменово	SLV	SLV16	SLV16-10	BG3	BG34	BG342
2681	с.	Коньово	SLV	SLV16	SLV16-12	BG3	BG34	BG342
2682	с.	Любенец	SLV	SLV16	SLV16-14	BG3	BG34	BG342
2683	с.	Любенова махала	SLV	SLV16	SLV16-15	BG3	BG34	BG342
2684	с.	Млекарево	SLV	SLV16	SLV16-16	BG3	BG34	BG342
2685	с.	Дядово	SLV	SLV16	SLV16-06	BG3	BG34	BG342
2686	с.	Езеро	SLV	SLV16	SLV16-07	BG3	BG34	BG342
2687	с.	Загорци	SLV	SLV16	SLV16-09	BG3	BG34	BG342
2688	с.	Ценино	SLV	SLV16	SLV16-36	BG3	BG34	BG342
2689	с.	Асеновец	SLV	SLV16	SLV16-01	BG3	BG34	BG342
2690	с.	Богданово	SLV	SLV16	SLV16-33	BG3	BG34	BG342
2691	с.	Бял кладенец	SLV	SLV16	SLV16-00	BG3	BG34	BG342
2692	с.	Питово	SLV	SLV16	SLV16-21	BG3	BG34	BG342
2693	с.	Радево	SLV	SLV16	SLV16-24	BG3	BG34	BG342
2694	с.	Калчево	JAM	JAM25	JAM25-17	BG3	BG34	BG343
2695	с.	Каравелово	JAM	JAM25	JAM25-44	BG3	BG34	BG343
2696	с.	Коневец	JAM	JAM25	JAM25-51	BG3	BG34	BG343
2697	с.	Крумово	JAM	JAM25	JAM25-21	BG3	BG34	BG343
2698	с.	Кукорево	JAM	JAM25	JAM25-22	BG3	BG34	BG343
2699	с.	Маломир	JAM	JAM25	JAM25-23	BG3	BG34	BG343
2700	с.	Меден кладенец	JAM	JAM25	JAM25-46	BG3	BG34	BG343
2701	с.	Межда	JAM	JAM25	JAM25-47	BG3	BG34	BG343
2702	с.	Миладиновци	JAM	JAM25	JAM25-48	BG3	BG34	BG343
2703	с.	Могила	JAM	JAM25	JAM25-27	BG3	BG34	BG343
2704	с.	Гълъбинци	JAM	JAM25	JAM25-09	BG3	BG34	BG343
2705	с.	Дражево	JAM	JAM25	JAM25-10	BG3	BG34	BG343
2706	с.	Драма	JAM	JAM25	JAM25-00	BG3	BG34	BG343
2707	с.	Дряново	JAM	JAM25	JAM25-00	BG3	BG34	BG343
2708	с.	Завой	JAM	JAM25	JAM25-13	BG3	BG34	BG343
2709	с.	Златари	JAM	JAM25	JAM25-00	BG3	BG34	BG343
2710	с.	Генерал Инзово	JAM	JAM25	JAM25-15	BG3	BG34	BG343
2711	с.	Търнава	JAM	JAM25	JAM25-39	BG3	BG34	BG343
2712	с.	Чарган	JAM	JAM25	JAM25-42	BG3	BG34	BG343
2713	с.	Асеново	JAM	JAM25	JAM25-00	BG3	BG34	BG343
2714	с.	Безмер	JAM	JAM25	JAM25-02	BG3	BG34	BG343
2715	с.	Болярско	JAM	JAM25	JAM25-43	BG3	BG34	BG343
2716	с.	Ботево	JAM	JAM25	JAM25-04	BG3	BG34	BG343
2717	с.	Бояджик	JAM	JAM25	JAM25-05	BG3	BG34	BG343
2718	с.	Веселиново	JAM	JAM25	JAM25-06	BG3	BG34	BG343
2719	с.	Видинци	JAM	JAM25	JAM25-00	BG3	BG34	BG343
2720	с.	Победа	JAM	JAM25	JAM25-30	BG3	BG34	BG343
2721	с.	Савино	JAM	JAM25	JAM25-33	BG3	BG34	BG343
2722	с.	Козарево	JAM	JAM25	JAM25-45	BG3	BG34	BG343
2723	с.	Генерал Тошево	JAM	JAM25	JAM25-07	BG3	BG34	BG343
2724	с.	Голям манастир	JAM	JAM25	JAM25-08	BG3	BG34	BG343
2725	гр.	Ямбол	JAM	JAM26	JAM26-00	BG3	BG34	BG343
2726	с.	Оман	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2727	с.	Попово	JAM	JAM03	JAM03-13	BG3	BG34	BG343
2728	с.	Дъбово	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2729	с.	Златиница	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2730	гр.	Болярово	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2731	с.	Ружица	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2732	с.	Стефан Караджово	JAM	JAM03	JAM03-16	BG3	BG34	BG343
2733	с.	Малко Шарково	JAM	JAM03	JAM03-10	BG3	BG34	BG343
2734	с.	Мамарчево	JAM	JAM03	JAM03-11	BG3	BG34	BG343
2735	с.	Голямо Крушево	JAM	JAM03	JAM03-03	BG3	BG34	BG343
2736	с.	Денница	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2737	с.	Иглика	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2738	с.	Камен връх	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2739	с.	Шарково	JAM	JAM03	JAM03-18	BG3	BG34	BG343
2740	с.	Воден	JAM	JAM03	JAM03-01	BG3	BG34	BG343
2741	с.	Вълчи извор	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2742	с.	Ситово	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2743	с.	Странджа	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2744	с.	Крайново	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2745	с.	Горска поляна	JAM	JAM03	JAM03-00	BG3	BG34	BG343
2746	с.	Стройно	JAM	JAM07	JAM07-00	BG3	BG34	BG343
2747	с.	Трънково	JAM	JAM07	JAM07-19	BG3	BG34	BG343
2748	с.	Чернозем	JAM	JAM07	JAM07-00	BG3	BG34	BG343
2749	с.	Пчела	JAM	JAM07	JAM07-15	BG3	BG34	BG343
2750	с.	Кирилово	JAM	JAM07	JAM07-16	BG3	BG34	BG343
2751	с.	Лалково	JAM	JAM07	JAM07-00	BG3	BG34	BG343
2752	с.	Маломирово	JAM	JAM07	JAM07-12	BG3	BG34	BG343
2753	с.	Мелница	JAM	JAM07	JAM07-14	BG3	BG34	BG343
2754	с.	Гранитово	JAM	JAM07	JAM07-05	BG3	BG34	BG343
2755	с.	Добрич	JAM	JAM07	JAM07-00	BG3	BG34	BG343
2756	гр.	Елхово	JAM	JAM07	JAM07-00	BG3	BG34	BG343
2757	с.	Жребино	JAM	JAM07	JAM07-00	BG3	BG34	BG343
2758	с.	Изгрев	JAM	JAM07	JAM07-08	BG3	BG34	BG343
2759	с.	Бояново	JAM	JAM07	JAM07-02	BG3	BG34	BG343
2760	с.	Раздел	JAM	JAM07	JAM07-17	BG3	BG34	BG343
2761	с.	Славейково	JAM	JAM07	JAM07-00	BG3	BG34	BG343
2762	с.	Малко Кирилово	JAM	JAM07	JAM07-00	BG3	BG34	BG343
2763	с.	Малък манастир	JAM	JAM07	JAM07-13	BG3	BG34	BG343
2764	с.	Борисово	JAM	JAM07	JAM07-00	BG3	BG34	BG343
2765	с.	Вълча поляна	JAM	JAM07	JAM07-00	BG3	BG34	BG343
2766	с.	Лесово	JAM	JAM07	JAM07-11	BG3	BG34	BG343
2767	с.	Голям Дервент	JAM	JAM07	JAM07-00	BG3	BG34	BG343
2768	гр.	Стралджа	JAM	JAM22	JAM22-00	BG3	BG34	BG343
2769	с.	Чарда	JAM	JAM22	JAM22-25	BG3	BG34	BG343
2770	с.	Палаузово	JAM	JAM22	JAM22-00	BG3	BG34	BG343
2771	с.	Правдино	JAM	JAM22	JAM22-00	BG3	BG34	BG343
2772	с.	Първенец	JAM	JAM22	JAM22-19	BG3	BG34	BG343
2773	с.	Саранско	JAM	JAM22	JAM22-00	BG3	BG34	BG343
2774	с.	Каменец	JAM	JAM22	JAM22-10	BG3	BG34	BG343
2775	с.	Лозенец	JAM	JAM22	JAM22-12	BG3	BG34	BG343
2776	с.	Люлин	JAM	JAM22	JAM22-13	BG3	BG34	BG343
2777	с.	Маленово	JAM	JAM22	JAM22-20	BG3	BG34	BG343
2778	с.	Воденичане	JAM	JAM22	JAM22-04	BG3	BG34	BG343
2779	с.	Джинот	JAM	JAM22	JAM22-21	BG3	BG34	BG343
2780	с.	Зимница	JAM	JAM22	JAM22-07	BG3	BG34	BG343
2781	с.	Александрово	JAM	JAM22	JAM22-01	BG3	BG34	BG343
2782	с.	Атолово	JAM	JAM22	JAM22-02	BG3	BG34	BG343
2783	с.	Богорово	JAM	JAM22	JAM22-00	BG3	BG34	BG343
2784	с.	Поляна	JAM	JAM22	JAM22-23	BG3	BG34	BG343
2785	с.	Тамарино	JAM	JAM22	JAM22-24	BG3	BG34	BG343
2786	с.	Леярово	JAM	JAM22	JAM22-00	BG3	BG34	BG343
2787	с.	Недялско	JAM	JAM22	JAM22-22	BG3	BG34	BG343
2788	с.	Иречеково	JAM	JAM22	JAM22-09	BG3	BG34	BG343
2789	с.	Войника	JAM	JAM22	JAM22-05	BG3	BG34	BG343
2790	с.	Сламино	JAM	JAM25	JAM25-36	BG3	BG34	BG343
2791	с.	Стара река	JAM	JAM25	JAM25-37	BG3	BG34	BG343
2792	с.	Тенево	JAM	JAM25	JAM25-38	BG3	BG34	BG343
2793	с.	Хаджидимитрово	JAM	JAM25	JAM25-40	BG3	BG34	BG343
2794	с.	Ханово	JAM	JAM25	JAM25-41	BG3	BG34	BG343
2795	с.	Челник	JAM	JAM25	JAM25-50	BG3	BG34	BG343
2796	с.	Овчи кладенец	JAM	JAM25	JAM25-28	BG3	BG34	BG343
2797	с.	Окоп	JAM	JAM25	JAM25-29	BG3	BG34	BG343
2798	с.	Робово	JAM	JAM25	JAM25-31	BG3	BG34	BG343
2799	с.	Роза	JAM	JAM25	JAM25-32	BG3	BG34	BG343
2800	с.	Симеоново	JAM	JAM25	JAM25-49	BG3	BG34	BG343
2801	с.	Скалица	JAM	JAM25	JAM25-35	BG3	BG34	BG343
2802	с.	Кабиле	JAM	JAM25	JAM25-16	BG3	BG34	BG343
2803	с.	Жълтопоп	SZR	SZR37	SZR37-00	BG3	BG34	BG344
2804	с.	Златирът	SZR	SZR37	SZR37-00	BG3	BG34	BG344
2805	с.	Димовци	SZR	SZR37	SZR37-00	BG3	BG34	BG344
2806	с.	Пчелиново	SZR	SZR37	SZR37-00	BG3	BG34	BG344
2807	гр.	Николаево	SZR	SZR38	SZR38-00	BG3	BG34	BG344
2808	с.	Нова махала	SZR	SZR38	SZR38-03	BG3	BG34	BG344
2809	с.	Елхово	SZR	SZR38	SZR38-02	BG3	BG34	BG344
2810	с.	Едрево	SZR	SZR38	SZR38-01	BG3	BG34	BG344
2811	с.	Черна гора	SZR	SZR04	SZR04-21	BG3	BG34	BG344
2812	с.	Опълченец	SZR	SZR04	SZR04-13	BG3	BG34	BG344
2813	с.	Оризово	SZR	SZR04	SZR04-14	BG3	BG34	BG344
2814	с.	Партизанин	SZR	SZR04	SZR04-15	BG3	BG34	BG344
2815	с.	Плодовитово	SZR	SZR04	SZR04-16	BG3	BG34	BG344
2816	с.	Мирово	SZR	SZR04	SZR04-11	BG3	BG34	BG344
2817	с.	Горно Белево	SZR	SZR04	SZR04-03	BG3	BG34	BG344
2818	с.	Гранит	SZR	SZR04	SZR04-05	BG3	BG34	BG344
2819	с.	Братя Даскалови	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2820	с.	Православ	SZR	SZR04	SZR04-17	BG3	BG34	BG344
2821	с.	Марково	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2822	с.	Медово	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2823	с.	Малък дол	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2824	с.	Голям дол	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2825	с.	Верен	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2826	с.	Славянин	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2827	с.	Съединение	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2828	с.	Сърневец	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2829	с.	Найденово	SZR	SZR04	SZR04-12	BG3	BG34	BG344
2830	с.	Колю Мариново	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2831	с.	Малко Дряново	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2832	с.	Долно ново село	SZR	SZR04	SZR04-00	BG3	BG34	BG344
2833	с.	Горно ново село	SZR	SZR04	SZR04-04	BG3	BG34	BG344
2834	гр.	Гълъбово	SZR	SZR07	SZR07-00	BG3	BG34	BG344
2835	с.	Мусачево	SZR	SZR07	SZR07-06	BG3	BG34	BG344
2836	с.	Мъдрец	SZR	SZR07	SZR07-07	BG3	BG34	BG344
2837	с.	Обручище	SZR	SZR07	SZR07-08	BG3	BG34	BG344
2838	с.	Разделна	SZR	SZR07	SZR07-00	BG3	BG34	BG344
2839	с.	Искрица	SZR	SZR07	SZR07-04	BG3	BG34	BG344
2840	с.	Медникарово	SZR	SZR07	SZR07-05	BG3	BG34	BG344
2841	с.	Априлово	SZR	SZR07	SZR07-01	BG3	BG34	BG344
2842	с.	Великово	SZR	SZR07	SZR07-00	BG3	BG34	BG344
2843	с.	Помощник	SZR	SZR07	SZR07-09	BG3	BG34	BG344
2844	с.	Главан	SZR	SZR07	SZR07-03	BG3	BG34	BG344
2845	с.	Ясеново	SZR	SZR12	SZR12-19	BG3	BG34	BG344
2846	с.	Черганово	SZR	SZR12	SZR12-16	BG3	BG34	BG344
2847	с.	Шейново	SZR	SZR12	SZR12-17	BG3	BG34	BG344
2848	с.	Средногорово	SZR	SZR12	SZR12-14	BG3	BG34	BG344
2849	с.	Хаджидимитрово	SZR	SZR12	SZR12-15	BG3	BG34	BG344
2850	с.	Овощник	SZR	SZR12	SZR12-11	BG3	BG34	BG344
2851	с.	Розово	SZR	SZR12	SZR12-12	BG3	BG34	BG344
2852	с.	Ръжена	SZR	SZR12	SZR12-13	BG3	BG34	BG344
2853	с.	Копринка	SZR	SZR12	SZR12-07	BG3	BG34	BG344
2854	гр.	Крън	SZR	SZR12	SZR12-08	BG3	BG34	BG344
2855	с.	Кънчево	SZR	SZR12	SZR12-09	BG3	BG34	BG344
2856	с.	Горно Черковище	SZR	SZR12	SZR12-10	BG3	BG34	BG344
2857	с.	Долно Изворово	SZR	SZR12	SZR12-04	BG3	BG34	BG344
2858	с.	Дунавци	SZR	SZR12	SZR12-05	BG3	BG34	BG344
2859	с.	Енина	SZR	SZR12	SZR12-06	BG3	BG34	BG344
2860	гр.	Казанлък	SZR	SZR12	SZR12-00	BG3	BG34	BG344
2861	с.	Бузовград	SZR	SZR12	SZR12-01	BG3	BG34	BG344
2862	с.	Голямо Дряново	SZR	SZR12	SZR12-02	BG3	BG34	BG344
2863	гр.	Шипка	SZR	SZR12	SZR12-18	BG3	BG34	BG344
2864	с.	Горно Изворово	SZR	SZR12	SZR12-03	BG3	BG34	BG344
2865	с.	Шаново	SZR	SZR22	SZR22-20	BG3	BG34	BG344
2866	с.	Юлиево	SZR	SZR22	SZR22-18	BG3	BG34	BG344
2867	с.	Дъбово	SZR	SZR22	SZR22-06	BG3	BG34	BG344
2868	с.	Зимница	SZR	SZR22	SZR22-08	BG3	BG34	BG344
2869	с.	Ягода	SZR	SZR22	SZR22-19	BG3	BG34	BG344
2870	с.	Тулово	SZR	SZR22	SZR22-16	BG3	BG34	BG344
2871	гр.	Мъглиж	SZR	SZR22	SZR22-00	BG3	BG34	BG344
2872	с.	Радунци	SZR	SZR22	SZR22-00	BG3	BG34	BG344
2873	с.	Ветрен	SZR	SZR22	SZR22-02	BG3	BG34	BG344
2874	с.	Яворовец	SZR	SZR22	SZR22-00	BG3	BG34	BG344
2875	с.	Сливито	SZR	SZR22	SZR22-00	BG3	BG34	BG344
2876	с.	Държавен	SZR	SZR22	SZR22-00	BG3	BG34	BG344
2877	с.	Селце	SZR	SZR22	SZR22-00	BG3	BG34	BG344
2878	с.	Борущица	SZR	SZR22	SZR22-00	BG3	BG34	BG344
2879	с.	Бънзарето	SZR	SZR22	SZR22-00	BG3	BG34	BG344
2880	с.	Средец	SZR	SZR23	SZR23-09	BG3	BG34	BG344
2881	с.	Столетово	SZR	SZR23	SZR23-00	BG3	BG34	BG344
2882	с.	Тракия	SZR	SZR23	SZR23-11	BG3	BG34	BG344
2883	с.	Ястребово	SZR	SZR23	SZR23-12	BG3	BG34	BG344
2884	с.	Опан	SZR	SZR23	SZR23-00	BG3	BG34	BG344
2885	с.	Пъстрен	SZR	SZR23	SZR23-07	BG3	BG34	BG344
2886	с.	Княжевско	SZR	SZR23	SZR23-08	BG3	BG34	BG344
2887	с.	Кравино	SZR	SZR23	SZR23-00	BG3	BG34	BG344
2888	с.	Бащино	SZR	SZR23	SZR23-00	BG3	BG34	BG344
2889	с.	Бял извор	SZR	SZR23	SZR23-02	BG3	BG34	BG344
2890	с.	Бяло поле	SZR	SZR23	SZR23-03	BG3	BG34	BG344
2891	с.	Васил Левски	SZR	SZR23	SZR23-04	BG3	BG34	BG344
2892	с.	Венец	SZR	SZR23	SZR23-00	BG3	BG34	BG344
2893	с.	Турия	SZR	SZR24	SZR24-10	BG3	BG34	BG344
2894	с.	Тъжа	SZR	SZR24	SZR24-11	BG3	BG34	BG344
2895	с.	Търничени	SZR	SZR24	SZR24-12	BG3	BG34	BG344
2896	гр.	Павел баня	SZR	SZR24	SZR24-00	BG3	BG34	BG344
2897	с.	Долно Сахране	SZR	SZR24	SZR24-06	BG3	BG34	BG344
2898	с.	Виден	SZR	SZR24	SZR24-00	BG3	BG34	BG344
2899	с.	Габарево	SZR	SZR24	SZR24-04	BG3	BG34	BG344
2900	с.	Горно Сахране	SZR	SZR24	SZR24-05	BG3	BG34	BG344
2901	с.	Александрово	SZR	SZR24	SZR24-01	BG3	BG34	BG344
2902	с.	Асен	SZR	SZR24	SZR24-02	BG3	BG34	BG344
2903	с.	Осетеново	SZR	SZR24	SZR24-08	BG3	BG34	BG344
2904	с.	Скобелево	SZR	SZR24	SZR24-09	BG3	BG34	BG344
2905	с.	Манолово	SZR	SZR24	SZR24-07	BG3	BG34	BG344
2906	с.	Любеново	SZR	SZR27	SZR27-13	BG3	BG34	BG344
2907	с.	Сърнево	SZR	SZR27	SZR27-18	BG3	BG34	BG344
2908	с.	Тихомирово	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2909	с.	Тополяне	SZR	SZR27	SZR27-23	BG3	BG34	BG344
2910	с.	Трояново	SZR	SZR27	SZR27-21	BG3	BG34	BG344
2911	с.	Трънково	SZR	SZR27	SZR27-22	BG3	BG34	BG344
2912	с.	Овчарци	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2913	с.	Полски Градец	SZR	SZR27	SZR27-15	BG3	BG34	BG344
2914	гр.	Раднево	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2915	с.	Рисиманово	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2916	с.	Свободен	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2917	с.	Ковач	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2918	с.	Ковачево	SZR	SZR27	SZR27-10	BG3	BG34	BG344
2919	с.	Коларово	SZR	SZR27	SZR27-11	BG3	BG34	BG344
2920	с.	Константиновец	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2921	с.	Гледачево	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2922	с.	Боздуганово	SZR	SZR27	SZR27-04	BG3	BG34	BG344
2923	с.	Даскал-Атанасово	SZR	SZR27	SZR27-05	BG3	BG34	BG344
2924	с.	Диня	SZR	SZR27	SZR27-06	BG3	BG34	BG344
2925	с.	Землен	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2926	с.	Знаменосец	SZR	SZR27	SZR27-08	BG3	BG34	BG344
2927	с.	Бели бряг	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2928	с.	Българене	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2929	с.	Маца	SZR	SZR27	SZR27-00	BG3	BG34	BG344
2930	с.	Сладък кладенец	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2931	с.	Хан Аспарухово	SZR	SZR31	SZR31-44	BG3	BG34	BG344
2932	с.	Стрелец	SZR	SZR31	SZR31-46	BG3	BG34	BG344
2933	с.	Християново	SZR	SZR31	SZR31-48	BG3	BG34	BG344
2934	с.	Памукчии	SZR	SZR31	SZR31-32	BG3	BG34	BG344
2935	с.	Петрово	SZR	SZR31	SZR31-33	BG3	BG34	BG344
2936	с.	Плоска могила	SZR	SZR31	SZR31-34	BG3	BG34	BG344
2937	с.	Подслон	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2938	с.	Преславен	SZR	SZR31	SZR31-36	BG3	BG34	BG344
2939	с.	Пшеничево	SZR	SZR31	SZR31-38	BG3	BG34	BG344
2940	с.	Самуилово	SZR	SZR31	SZR31-42	BG3	BG34	BG344
2941	с.	Калитиново	SZR	SZR31	SZR31-16	BG3	BG34	BG344
2942	с.	Калояновец	SZR	SZR31	SZR31-17	BG3	BG34	BG344
2943	с.	Козаревец	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2944	с.	Ловец	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2945	с.	Маджерито	SZR	SZR31	SZR31-24	BG3	BG34	BG344
2946	с.	Малко Кадиево	SZR	SZR31	SZR31-26	BG3	BG34	BG344
2947	с.	Михайлово	SZR	SZR31	SZR31-27	BG3	BG34	BG344
2948	с.	Могила	SZR	SZR31	SZR31-28	BG3	BG34	BG344
2949	с.	Воденичарово	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2950	с.	Горно Ботево	SZR	SZR31	SZR31-09	BG3	BG34	BG344
2951	с.	Еленино	SZR	SZR31	SZR31-11	BG3	BG34	BG344
2952	с.	Загоре	SZR	SZR31	SZR31-13	BG3	BG34	BG344
2953	с.	Хрищени	SZR	SZR31	SZR31-49	BG3	BG34	BG344
2954	с.	Яворово	SZR	SZR31	SZR31-50	BG3	BG34	BG344
2955	с.	Бенковски	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2956	с.	Борово	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2957	с.	Бъдеще	SZR	SZR31	SZR31-07	BG3	BG34	BG344
2958	с.	Ракитница	SZR	SZR31	SZR31-39	BG3	BG34	BG344
2959	с.	Руманя	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2960	гр.	Стара Загора	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2961	с.	Старозагорски бани	SZR	SZR31	SZR31-45	BG3	BG34	BG344
2962	с.	Кирилово	SZR	SZR31	SZR31-18	BG3	BG34	BG344
2963	с.	Колена	SZR	SZR31	SZR31-20	BG3	BG34	BG344
2964	с.	Оряховица	SZR	SZR31	SZR31-30	BG3	BG34	BG344
2965	с.	Дълбоки	SZR	SZR31	SZR31-10	BG3	BG34	BG344
2966	с.	Арнаутито	SZR	SZR31	SZR31-01	BG3	BG34	BG344
2967	с.	Богомилово	SZR	SZR31	SZR31-03	BG3	BG34	BG344
2968	с.	Братя Кунчеви	SZR	SZR31	SZR31-06	BG3	BG34	BG344
2969	с.	Сулица	SZR	SZR31	SZR31-47	BG3	BG34	BG344
2970	с.	Ново село	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2971	с.	Остра могила	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2972	с.	Пряпорец	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2973	с.	Пъстрово	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2974	с.	Лозен	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2975	с.	Люляк	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2976	с.	Лясково	SZR	SZR31	SZR31-23	BG3	BG34	BG344
2977	с.	Малка Верея	SZR	SZR31	SZR31-25	BG3	BG34	BG344
2978	с.	Елхово	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2979	с.	Змейово	SZR	SZR31	SZR31-14	BG3	BG34	BG344
2980	с.	Казанка	SZR	SZR31	SZR31-00	BG3	BG34	BG344
2981	с.	Борилово	SZR	SZR31	SZR31-04	BG3	BG34	BG344
2982	с.	Целина	SZR	SZR36	SZR36-15	BG3	BG34	BG344
2983	с.	Ценово	SZR	SZR36	SZR36-16	BG3	BG34	BG344
2984	гр.	Чирпан	SZR	SZR36	SZR36-00	BG3	BG34	BG344
2985	с.	Осларка	SZR	SZR36	SZR36-00	BG3	BG34	BG344
2986	с.	Воловарово	SZR	SZR36	SZR36-00	BG3	BG34	BG344
2987	с.	Гита	SZR	SZR36	SZR36-02	BG3	BG34	BG344
2988	с.	Димитриево	SZR	SZR36	SZR36-00	BG3	BG34	BG344
2989	с.	Държава	SZR	SZR36	SZR36-00	BG3	BG34	BG344
2990	с.	Зетьово	SZR	SZR36	SZR36-05	BG3	BG34	BG344
2991	с.	Златна ливада	SZR	SZR36	SZR36-00	BG3	BG34	BG344
2992	с.	Яздач	SZR	SZR36	SZR36-18	BG3	BG34	BG344
2993	с.	Рупките	SZR	SZR36	SZR36-10	BG3	BG34	BG344
2994	с.	Свобода	SZR	SZR36	SZR36-11	BG3	BG34	BG344
2995	с.	Спасово	SZR	SZR36	SZR36-12	BG3	BG34	BG344
2996	с.	Малко Тръново	SZR	SZR36	SZR36-08	BG3	BG34	BG344
2997	с.	Могилово	SZR	SZR36	SZR36-00	BG3	BG34	BG344
2998	с.	Изворово	SZR	SZR36	SZR36-00	BG3	BG34	BG344
2999	с.	Винарово	SZR	SZR36	SZR36-00	BG3	BG34	BG344
3000	с.	Средно градище	SZR	SZR36	SZR36-00	BG3	BG34	BG344
3001	с.	Стоян-Заимово	SZR	SZR36	SZR36-00	BG3	BG34	BG344
3002	с.	Паничерево	SZR	SZR37	SZR37-05	BG3	BG34	BG344
3003	с.	Конаре	SZR	SZR37	SZR37-09	BG3	BG34	BG344
3004	с.	Лява река	SZR	SZR37	SZR37-00	BG3	BG34	BG344
3005	с.	Дворище	SZR	SZR37	SZR37-00	BG3	BG34	BG344
3006	с.	Брестова	SZR	SZR37	SZR37-00	BG3	BG34	BG344
3007	гр.	Гурково	SZR	SZR37	SZR37-00	BG3	BG34	BG344
3008	с.	Жерговец	SZR	SZR37	SZR37-00	BG3	BG34	BG344
3009	с.	Голямо Чочовени	SLV	SLV20	SLV20-12	BG3	BG34	BG342
3010	с.	Зетьово	BGS	BGS01	BGS01-02	BG3	BG34	BG341
3011	с.	Братово	BGS	BGS04	BGS04-00	BG3	BG34	BG341
3012	гр.	Бургас	BGS	BGS04	BGS04-00	BG3	BG34	BG341
3013	с.	Димчево	BGS	BGS04	BGS04-14	BG3	BG34	BG341
3014	с.	Извор	BGS	BGS04	BGS04-15	BG3	BG34	BG341
3015	с.	Маринка	BGS	BGS04	BGS04-09	BG3	BG34	BG341
3016	с.	Равнец	BGS	BGS04	BGS04-10	BG3	BG34	BG341
3017	с.	Твърдица	BGS	BGS04	BGS04-12	BG3	BG34	BG341
3018	гр.	Българово	BGS	BGS04	BGS04-04	BG3	BG34	BG341
3019	с.	Миролюбово	BGS	BGS04	BGS04-00	BG3	BG34	BG341
3020	с.	Изворище	BGS	BGS04	BGS04-07	BG3	BG34	BG341
3021	с.	Драганово	BGS	BGS04	BGS04-05	BG3	BG34	BG341
3022	с.	Брястовец	BGS	BGS04	BGS04-03	BG3	BG34	BG341
3023	гр.	Средец	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3024	с.	Дебелт	BGS	BGS06	BGS06-05	BG3	BG34	BG341
3025	с.	Проход	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3026	с.	Драка	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3027	с.	Драчево	BGS	BGS06	BGS06-08	BG3	BG34	BG341
3028	с.	Дюлево	BGS	BGS06	BGS06-09	BG3	BG34	BG341
3029	с.	Загорци	BGS	BGS06	BGS06-11	BG3	BG34	BG341
3030	с.	Радойново	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3031	с.	Светлина	BGS	BGS06	BGS06-18	BG3	BG34	BG341
3032	с.	Суходол	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3033	с.	Вълчаново	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3034	с.	Факия	BGS	BGS06	BGS06-23	BG3	BG34	BG341
3035	с.	Белила	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3036	с.	Орлинци	BGS	BGS06	BGS06-15	BG3	BG34	BG341
3037	с.	Пънчево	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3038	с.	Росеново	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3039	с.	Синьо камене	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3040	с.	Кубадин	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3041	с.	Малина	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3042	с.	Голямо Буково	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3043	с.	Гранитец	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3044	с.	Зорница	BGS	BGS06	BGS06-24	BG3	BG34	BG341
3045	с.	Бистрец	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3046	с.	Сливово	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3047	с.	Кирово	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3048	с.	Долно Ябълково	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3049	с.	Момина църква	BGS	BGS06	BGS06-10	BG3	BG34	BG341
3050	с.	Богданово	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3051	с.	Тракийци	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3052	с.	Варовник	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3053	с.	Горно Ябълково	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3054	с.	Граничар	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3055	с.	Белеврен	BGS	BGS06	BGS06-00	BG3	BG34	BG341
3056	с.	Черни връх	BGS	BGS08	BGS08-12	BG3	BG34	BG341
3057	с.	Желязово	BGS	BGS08	BGS08-03	BG3	BG34	BG341
3058	гр.	Камено	BGS	BGS08	BGS08-00	BG3	BG34	BG341
3059	с.	Ливада	BGS	BGS08	BGS08-05	BG3	BG34	BG341
3060	с.	Константиново	BGS	BGS08	BGS08-06	BG3	BG34	BG341
3061	с.	Полски извор	BGS	BGS08	BGS08-07	BG3	BG34	BG341
3062	с.	Русокастро	BGS	BGS08	BGS08-08	BG3	BG34	BG341
3063	с.	Свобода	BGS	BGS08	BGS08-09	BG3	BG34	BG341
3064	с.	Тръстиково	BGS	BGS08	BGS08-11	BG3	BG34	BG341
3065	с.	Кръстина	BGS	BGS08	BGS08-04	BG3	BG34	BG341
3066	с.	Трояново	BGS	BGS08	BGS08-10	BG3	BG34	BG341
3067	с.	Вратица	BGS	BGS08	BGS08-02	BG3	BG34	BG341
3068	с.	Винарско	BGS	BGS08	BGS08-01	BG3	BG34	BG341
3069	с.	Сърнево	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3070	с.	Хаджиите	BGS	BGS09	BGS09-26	BG3	BG34	BG341
3071	с.	Церковски	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3072	с.	Черково	BGS	BGS09	BGS09-29	BG3	BG34	BG341
3073	с.	Аспарухово	BGS	BGS09	BGS09-01	BG3	BG34	BG341
3074	с.	Мъдрино	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3075	с.	Сигмен	BGS	BGS09	BGS09-22	BG3	BG34	BG341
3076	с.	Искра	BGS	BGS09	BGS09-14	BG3	BG34	BG341
3077	с.	Кликач	BGS	BGS09	BGS09-15	BG3	BG34	BG341
3078	с.	Крушово	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3079	с.	Глумче	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3080	с.	Деветак	BGS	BGS09	BGS09-05	BG3	BG34	BG341
3081	с.	Деветинци	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3082	с.	Драганци	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3083	с.	Екзарх Антимово	BGS	BGS09	BGS09-10	BG3	BG34	BG341
3084	с.	Железник	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3085	с.	Житосвят	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3086	с.	Детелина	BGS	BGS09	BGS09-02	BG3	BG34	BG341
3087	с.	Венец	BGS	BGS09	BGS09-03	BG3	BG34	BG341
3088	с.	Сан-Стефано	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3089	с.	Соколово	BGS	BGS09	BGS09-23	BG3	BG34	BG341
3090	с.	Смолник	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3091	с.	Козаре	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3092	с.	Крумово градище	BGS	BGS09	BGS09-16	BG3	BG34	BG341
3093	с.	Невестино	BGS	BGS09	BGS09-19	BG3	BG34	BG341
3094	с.	Огнен	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3095	с.	Добриново	BGS	BGS09	BGS09-07	BG3	BG34	BG341
3096	с.	Драгово	BGS	BGS09	BGS09-09	BG3	BG34	BG341
3097	с.	Зимен	BGS	BGS09	BGS09-13	BG3	BG34	BG341
3098	гр.	Карнобат	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3099	с.	Раклица	BGS	BGS09	BGS09-00	BG3	BG34	BG341
3100	с.	Младежко	BGS	BGS12	BGS12-00	BG3	BG34	BG341
3101	с.	Граматиково	BGS	BGS12	BGS12-05	BG3	BG34	BG341
3102	с.	Евренозово	BGS	BGS12	BGS12-00	BG3	BG34	BG341
3103	с.	Заберново	BGS	BGS12	BGS12-00	BG3	BG34	BG341
3104	с.	Калово	BGS	BGS12	BGS12-00	BG3	BG34	BG341
3105	с.	Бръшлян	BGS	BGS12	BGS12-00	BG3	BG34	BG341
3106	с.	Бяла вода	BGS	BGS12	BGS12-00	BG3	BG34	BG341
3107	с.	Визица	BGS	BGS12	BGS12-00	BG3	BG34	BG341
3108	с.	Сливарово	BGS	BGS12	BGS12-00	BG3	BG34	BG341
3109	с.	Стоилово	BGS	BGS12	BGS12-00	BG3	BG34	BG341
3110	гр.	Малко Търново	BGS	BGS12	BGS12-00	BG3	BG34	BG341
3111	с.	Звездец	BGS	BGS12	BGS12-07	BG3	BG34	BG341
3112	с.	Близнак	BGS	BGS12	BGS12-00	BG3	BG34	BG341
3113	с.	Синеморец	BGS	BGS13	BGS13-12	BG3	BG34	BG341
3114	с.	Фазаново	BGS	BGS13	BGS13-00	BG3	BG34	BG341
3115	гр.	Ахтопол	BGS	BGS13	BGS13-01	BG3	BG34	BG341
3116	с.	Бродилово	BGS	BGS13	BGS13-02	BG3	BG34	BG341
3117	с.	Лозенец	BGS	BGS13	BGS13-08	BG3	BG34	BG341
3118	гр.	Царево	BGS	BGS13	BGS13-00	BG3	BG34	BG341
3119	с.	Резово	BGS	BGS13	BGS13-00	BG3	BG34	BG341
3120	с.	Варвара	BGS	BGS13	BGS13-04	BG3	BG34	BG341
3121	с.	Велика	BGS	BGS13	BGS13-00	BG3	BG34	BG341
3122	с.	Кости	BGS	BGS13	BGS13-07	BG3	BG34	BG341
3123	с.	Изгрев	BGS	BGS13	BGS13-00	BG3	BG34	BG341
3124	с.	Българи	BGS	BGS13	BGS13-00	BG3	BG34	BG341
3125	с.	Кондолово	BGS	BGS13	BGS13-00	BG3	BG34	BG341
3126	с.	Гюльовца	BGS	BGS15	BGS15-03	BG3	BG34	BG341
3127	гр.	Несебър	BGS	BGS15	BGS15-00	BG3	BG34	BG341
3128	гр.	Обзор	BGS	BGS15	BGS15-05	BG3	BG34	BG341
3129	с.	Оризаре	BGS	BGS15	BGS15-06	BG3	BG34	BG341
3130	с.	Приселци	BGS	BGS15	BGS15-00	BG3	BG34	BG341
3131	с.	Равда	BGS	BGS15	BGS15-08	BG3	BG34	BG341
3132	с.	Тънково	BGS	BGS15	BGS15-09	BG3	BG34	BG341
3133	гр.	Свети Влас	BGS	BGS15	BGS15-02	BG3	BG34	BG341
3134	с.	Козница	BGS	BGS15	BGS15-00	BG3	BG34	BG341
3135	с.	Раковсково	BGS	BGS15	BGS15-00	BG3	BG34	BG341
3136	с.	Кошарица	BGS	BGS15	BGS15-04	BG3	BG34	BG341
3137	с.	Емона	BGS	BGS15	BGS15-00	BG3	BG34	BG341
3138	с.	Баня	BGS	BGS15	BGS15-01	BG3	BG34	BG341
3139	с.	Паницово	BGS	BGS15	BGS15-00	BG3	BG34	BG341
3140	с.	Страцин	BGS	BGS17	BGS17-16	BG3	BG34	BG341
3141	гр.	Ахелой	BGS	BGS17	BGS17-02	BG3	BG34	BG341
3142	с.	Лъка	BGS	BGS17	BGS17-13	BG3	BG34	BG341
3143	гр.	Поморие	BGS	BGS17	BGS17-00	BG3	BG34	BG341
3144	с.	Горица	BGS	BGS17	BGS17-05	BG3	BG34	BG341
3145	с.	Гълъбец	BGS	BGS17	BGS17-06	BG3	BG34	BG341
3146	с.	Порой	BGS	BGS17	BGS17-15	BG3	BG34	BG341
3147	с.	Александрово	BGS	BGS17	BGS17-00	BG3	BG34	BG341
3148	гр.	Каблешково	BGS	BGS17	BGS17-09	BG3	BG34	BG341
3149	с.	Косовец	BGS	BGS17	BGS17-12	BG3	BG34	BG341
3150	с.	Медово	BGS	BGS17	BGS17-14	BG3	BG34	BG341
3151	с.	Габерово	BGS	BGS17	BGS17-04	BG3	BG34	BG341
3152	с.	Бата	BGS	BGS17	BGS17-03	BG3	BG34	BG341
3153	с.	Дъбник	BGS	BGS17	BGS17-07	BG3	BG34	BG341
3154	с.	Белодол	BGS	BGS17	BGS17-08	BG3	BG34	BG341
3155	с.	Козичино	BGS	BGS17	BGS17-11	BG3	BG34	BG341
3156	с.	Струя	BGS	BGS18	BGS18-31	BG3	BG34	BG341
3157	с.	Добромир	BGS	BGS18	BGS18-06	BG3	BG34	BG341
3158	с.	Просеник	BGS	BGS18	BGS18-19	BG3	BG34	BG341
3159	с.	Трънак	BGS	BGS18	BGS18-33	BG3	BG34	BG341
3160	с.	Череша	BGS	BGS18	BGS18-35	BG3	BG34	BG341
3161	с.	Шиварово	BGS	BGS18	BGS18-36	BG3	BG34	BG341
3162	с.	Преображенци	BGS	BGS18	BGS18-17	BG3	BG34	BG341
3163	с.	Руен	BGS	BGS18	BGS18-00	BG3	BG34	BG341
3164	с.	Ръжица	BGS	BGS18	BGS18-25	BG3	BG34	BG341
3165	с.	Скалак	BGS	BGS18	BGS18-26	BG3	BG34	BG341
3166	с.	Листец	BGS	BGS18	BGS18-13	BG3	BG34	BG341
3167	с.	Дъскотна	BGS	BGS18	BGS18-08	BG3	BG34	BG341
3168	с.	Дюля	BGS	BGS18	BGS18-00	BG3	BG34	BG341
3169	с.	Ябълчево	BGS	BGS18	BGS18-37	BG3	BG34	BG341
3170	с.	Билка	BGS	BGS18	BGS18-01	BG3	BG34	BG341
3171	с.	Вишна	BGS	BGS18	BGS18-02	BG3	BG34	BG341
3172	с.	Планиница	BGS	BGS18	BGS18-18	BG3	BG34	BG341
3173	с.	Разбойна	BGS	BGS18	BGS18-20	BG3	BG34	BG341
3174	с.	Речица	BGS	BGS18	BGS18-21	BG3	BG34	BG341
3175	с.	Соколец	BGS	BGS18	BGS18-29	BG3	BG34	BG341
3176	с.	Люляково	BGS	BGS18	BGS18-14	BG3	BG34	BG341
3177	с.	Дропла	BGS	BGS18	BGS18-07	BG3	BG34	BG341
3178	с.	Заимчево	BGS	BGS18	BGS18-09	BG3	BG34	BG341
3179	с.	Звезда	BGS	BGS18	BGS18-00	BG3	BG34	BG341
3180	с.	Сини рид	BGS	BGS18	BGS18-34	BG3	BG34	BG341
3181	с.	Ясеново	BGS	BGS18	BGS18-38	BG3	BG34	BG341
3182	с.	Вресово	BGS	BGS18	BGS18-03	BG3	BG34	BG341
3183	с.	Снежа	BGS	BGS18	BGS18-27	BG3	BG34	BG341
3184	с.	Снягово	BGS	BGS18	BGS18-28	BG3	BG34	BG341
3185	с.	Средна махала	BGS	BGS18	BGS18-30	BG3	BG34	BG341
3186	с.	Топчийско	BGS	BGS18	BGS18-32	BG3	BG34	BG341
3187	с.	Мрежичко	BGS	BGS18	BGS18-16	BG3	BG34	BG341
3188	с.	Рожден	BGS	BGS18	BGS18-22	BG3	BG34	BG341
3189	с.	Рудина	BGS	BGS18	BGS18-23	BG3	BG34	BG341
3190	с.	Рупча	BGS	BGS18	BGS18-24	BG3	BG34	BG341
3191	с.	Каменяк	BGS	BGS18	BGS18-11	BG3	BG34	BG341
3192	с.	Каравельово	BGS	BGS18	BGS18-12	BG3	BG34	BG341
3193	с.	Припек	BGS	BGS18	BGS18-15	BG3	BG34	BG341
3194	с.	Добра поляна	BGS	BGS18	BGS18-05	BG3	BG34	BG341
3195	с.	Зайчар	BGS	BGS18	BGS18-10	BG3	BG34	BG341
3196	с.	Подгорец	BGS	BGS18	BGS18-04	BG3	BG34	BG341
3197	с.	Габър	BGS	BGS21	BGS21-03	BG3	BG34	BG341
3198	с.	Зидарово	BGS	BGS21	BGS21-05	BG3	BG34	BG341
3199	с.	Присад	BGS	BGS21	BGS21-00	BG3	BG34	BG341
3200	с.	Равадиново	BGS	BGS21	BGS21-11	BG3	BG34	BG341
3201	гр.	Созопол	BGS	BGS21	BGS21-00	BG3	BG34	BG341
3202	гр.	Черноморец	BGS	BGS21	BGS21-15	BG3	BG34	BG341
3203	с.	Равна гора	BGS	BGS21	BGS21-12	BG3	BG34	BG341
3204	с.	Атия	BGS	BGS21	BGS21-13	BG3	BG34	BG341
3205	с.	Росен	BGS	BGS21	BGS21-14	BG3	BG34	BG341
3206	с.	Крушевец	BGS	BGS21	BGS21-08	BG3	BG34	BG341
3207	с.	Вършило	BGS	BGS21	BGS21-00	BG3	BG34	BG341
3208	с.	Индже войвода	BGS	BGS21	BGS21-07	BG3	BG34	BG341
3209	с.	Вълчин	BGS	BGS23	BGS23-05	BG3	BG34	BG341
3210	с.	Горово	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3211	с.	Завет	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3212	с.	Черница	BGS	BGS23	BGS23-23	BG3	BG34	BG341
3213	с.	Чубра	BGS	BGS23	BGS23-24	BG3	BG34	BG341
3214	с.	Славянци	BGS	BGS23	BGS23-19	BG3	BG34	BG341
3215	гр.	Сунгурларе	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3216	с.	Съединение	BGS	BGS23	BGS23-20	BG3	BG34	BG341
3217	с.	Климаш	BGS	BGS23	BGS23-10	BG3	BG34	BG341
3218	с.	Костен	BGS	BGS23	BGS23-11	BG3	BG34	BG341
3219	с.	Лозарево	BGS	BGS23	BGS23-12	BG3	BG34	BG341
3220	с.	Лозица	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3221	с.	Грозден	BGS	BGS23	BGS23-06	BG3	BG34	BG341
3222	с.	Камчия	BGS	BGS23	BGS23-09	BG3	BG34	BG341
3223	с.	Дъбовица	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3224	с.	Ведрово	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3225	с.	Скала	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3226	с.	Терзийско	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3227	с.	Велислав	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3228	с.	Подвис	BGS	BGS23	BGS23-15	BG3	BG34	BG341
3229	с.	Прилеп	BGS	BGS23	BGS23-16	BG3	BG34	BG341
3230	с.	Пчелин	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3231	с.	Садово	BGS	BGS23	BGS23-18	BG3	BG34	BG341
3232	с.	Манолич	BGS	BGS23	BGS23-13	BG3	BG34	BG341
3233	с.	Есен	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3234	с.	Босилково	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3235	с.	Везенково	BGS	BGS23	BGS23-04	BG3	BG34	BG341
3236	с.	Бероново	BGS	BGS23	BGS23-00	BG3	BG34	BG341
3237	с.	Ясна поляна	BGS	BGS27	BGS27-03	BG3	BG34	BG341
3238	гр.	Китен	BGS	BGS27	BGS27-04	BG3	BG34	BG341
3239	гр.	Приморско	BGS	BGS27	BGS27-00	BG3	BG34	BG341
3240	с.	Веселие	BGS	BGS27	BGS27-05	BG3	BG34	BG341
3241	с.	Ново Паничарево	BGS	BGS27	BGS27-01	BG3	BG34	BG341
3242	с.	Писменово	BGS	BGS27	BGS27-02	BG3	BG34	BG341
3243	с.	Съдиево	BGS	BGS01	BGS01-12	BG3	BG34	BG341
3244	с.	Малка поляна	BGS	BGS01	BGS01-06	BG3	BG34	BG341
3245	с.	Тополица	BGS	BGS01	BGS01-13	BG3	BG34	BG341
3246	гр.	Айтос	BGS	BGS01	BGS01-00	BG3	BG34	BG341
3247	с.	Пирне	BGS	BGS01	BGS01-09	BG3	BG34	BG341
3248	с.	Поляново	BGS	BGS01	BGS01-10	BG3	BG34	BG341
3249	с.	Карагеоргиево	BGS	BGS01	BGS01-03	BG3	BG34	BG341
3250	с.	Черна могила	BGS	BGS01	BGS01-14	BG3	BG34	BG341
3251	с.	Черноград	BGS	BGS01	BGS01-15	BG3	BG34	BG341
3252	с.	Чукарка	BGS	BGS01	BGS01-16	BG3	BG34	BG341
3253	с.	Раклиново	BGS	BGS01	BGS01-11	BG3	BG34	BG341
3254	с.	Лясково	BGS	BGS01	BGS01-00	BG3	BG34	BG341
3255	с.	Мъглен	BGS	BGS01	BGS01-07	BG3	BG34	BG341
3256	с.	Дрянковец	BGS	BGS01	BGS01-01	BG3	BG34	BG341
3257	с.	Караново	BGS	BGS01	BGS01-04	BG3	BG34	BG341
3258	с.	Плакудер	VID	VID09	VID09-00	BG3	BG31	BG311
3259	с.	Майор Узуново	VID	VID09	VID09-32	BG3	BG31	BG311
3260	с.	Войница	VID	VID09	VID09-00	BG3	BG31	BG311
3261	с.	Въртоп	VID	VID09	VID09-00	BG3	BG31	BG311
3262	с.	Гайтанци	VID	VID09	VID09-00	BG3	BG31	BG311
3263	с.	Дружба	VID	VID09	VID09-33	BG3	BG31	BG311
3264	с.	Жеглица	VID	VID09	VID09-16	BG3	BG31	BG311
3265	с.	Ивановци	VID	VID09	VID09-00	BG3	BG31	BG311
3266	с.	Каленик	VID	VID09	VID09-34	BG3	BG31	BG311
3267	с.	Акациево	VID	VID09	VID09-00	BG3	BG31	BG311
3268	с.	Бела Рада	VID	VID09	VID09-03	BG3	BG31	BG311
3269	с.	Срацимирово	VID	VID15	VID15-00	BG3	BG31	BG311
3270	с.	Медешевци	VID	VID15	VID15-00	BG3	BG31	BG311
3271	с.	Милчина лъка	VID	VID15	VID15-00	BG3	BG31	BG311
3272	с.	Тошевци	VID	VID15	VID15-00	BG3	BG31	BG311
3273	с.	Бояново	VID	VID15	VID15-00	BG3	BG31	BG311
3274	гр.	Грамада	VID	VID15	VID15-00	BG3	BG31	BG311
3275	с.	Бранковци	VID	VID15	VID15-00	BG3	BG31	BG311
3276	с.	Водна	VID	VID15	VID15-00	BG3	BG31	BG311
3277	гр.	Димово	VID	VID16	VID16-00	BG3	BG31	BG311
3278	с.	Държаница	VID	VID16	VID16-00	BG3	BG31	BG311
3279	с.	Септемврийци	VID	VID16	VID16-17	BG3	BG31	BG311
3280	с.	Ярловица	VID	VID16	VID16-00	BG3	BG31	BG311
3281	с.	Арчар	VID	VID16	VID16-01	BG3	BG31	BG311
3282	с.	Острокапци	VID	VID16	VID16-00	BG3	BG31	BG311
3283	с.	Кладоруб	VID	VID16	VID16-00	BG3	BG31	BG311
3284	с.	Мали Дреновец	VID	VID16	VID16-00	BG3	BG31	BG311
3285	с.	Владиченци	VID	VID16	VID16-00	BG3	BG31	BG311
3286	с.	Воднянци	VID	VID16	VID16-04	BG3	BG31	BG311
3287	с.	Шипот	VID	VID16	VID16-00	BG3	BG31	BG311
3288	с.	Скомля	VID	VID16	VID16-00	BG3	BG31	BG311
3289	с.	Костичовци	VID	VID16	VID16-00	BG3	BG31	BG311
3290	с.	Лагошевци	VID	VID16	VID16-00	BG3	BG31	BG311
3291	с.	Медовница	VID	VID16	VID16-15	BG3	BG31	BG311
3292	с.	Дълго поле	VID	VID16	VID16-00	BG3	BG31	BG311
3293	с.	Извор	VID	VID16	VID16-09	BG3	BG31	BG311
3294	с.	Карбинци	VID	VID16	VID16-10	BG3	BG31	BG311
3295	с.	Яньовец	VID	VID16	VID16-00	BG3	BG31	BG311
3296	с.	Бела	VID	VID16	VID16-00	BG3	BG31	BG311
3297	с.	Орешец	VID	VID16	VID16-00	BG3	BG31	BG311
3298	с.	Върбовчец	VID	VID16	VID16-00	BG3	BG31	BG311
3299	с.	Орешец	VID	VID16	VID16-06	BG3	BG31	BG311
3300	с.	Чичил	VID	VID22	VID22-00	BG3	BG31	BG311
3301	с.	Коста Перчево	VID	VID22	VID22-00	BG3	BG31	BG311
3302	с.	Цар-Петрово	VID	VID22	VID22-07	BG3	BG31	BG311
3303	с.	Полетковци	VID	VID22	VID22-00	BG3	BG31	BG311
3304	с.	Старопатица	VID	VID22	VID22-05	BG3	BG31	BG311
3305	с.	Тополовец	VID	VID22	VID22-06	BG3	BG31	BG311
3306	гр.	Кула	VID	VID22	VID22-00	BG3	BG31	BG311
3307	с.	Извор махала	VID	VID22	VID22-00	BG3	BG31	BG311
3308	с.	Големаново	VID	VID22	VID22-00	BG3	BG31	BG311
3309	с.	Макреш	VID	VID25	VID25-00	BG3	BG31	BG311
3310	с.	Вълчек	VID	VID25	VID25-00	BG3	BG31	BG311
3311	с.	Цар Шишманово	VID	VID25	VID25-00	BG3	BG31	BG311
3312	с.	Толовица	VID	VID25	VID25-00	BG3	BG31	BG311
3313	с.	Подгоре	VID	VID25	VID25-03	BG3	BG31	BG311
3314	с.	Раковица	VID	VID25	VID25-04	BG3	BG31	BG311
3315	с.	Киреево	VID	VID25	VID25-00	BG3	BG31	BG311
3316	с.	Ясен	VID	VID30	VID30-04	BG3	BG31	BG311
3317	с.	Ново село	VID	VID30	VID30-00	BG3	BG31	BG311
3318	с.	Флорентин	VID	VID30	VID30-03	BG3	BG31	BG311
3319	с.	Неговановци	VID	VID30	VID30-02	BG3	BG31	BG311
3320	с.	Винарово	VID	VID30	VID30-01	BG3	BG31	BG311
3321	с.	Динково	VID	VID33	VID33-00	BG3	BG31	BG311
3322	с.	Тополовец	VID	VID33	VID33-11	BG3	BG31	BG311
3323	с.	Роглец	VID	VID33	VID33-00	BG3	BG31	BG311
3324	с.	Ружинци	VID	VID33	VID33-00	BG3	BG31	BG311
3325	с.	Дражинци	VID	VID33	VID33-07	BG3	BG31	BG311
3326	с.	Дреновец	VID	VID33	VID33-04	BG3	BG31	BG311
3327	с.	Черно поле	VID	VID33	VID33-09	BG3	BG31	BG311
3328	с.	Бело поле	VID	VID33	VID33-06	BG3	BG31	BG311
3329	с.	Плешивец	VID	VID33	VID33-10	BG3	BG31	BG311
3330	с.	Гюргич	VID	VID33	VID33-08	BG3	BG31	BG311
3331	с.	Протопопинци	VID	VID37	VID37-00	BG3	BG31	BG311
3332	с.	Средогрив	VID	VID37	VID37-00	BG3	BG31	BG311
3333	с.	Чупрене	VID	VID37	VID37-00	BG3	BG31	BG311
3334	с.	Търговище	VID	VID37	VID37-07	BG3	BG31	BG311
3335	с.	Репляна	VID	VID37	VID37-05	BG3	BG31	BG311
3336	с.	Долни Лом	VID	VID37	VID37-03	BG3	BG31	BG311
3337	с.	Върбово	VID	VID37	VID37-00	BG3	BG31	BG311
3338	с.	Горни Лом	VID	VID37	VID37-02	BG3	BG31	BG311
3339	с.	Рабиша	VID	VID01	VID01-10	BG3	BG31	BG311
3340	с.	Сливовник	VID	VID01	VID01-00	BG3	BG31	BG311
3341	с.	Чифлик	VID	VID01	VID01-00	BG3	BG31	BG311
3342	с.	Върба	VID	VID01	VID01-00	BG3	BG31	BG311
3343	с.	Струиндол	VID	VID01	VID01-00	BG3	BG31	BG311
3344	с.	Ошане	VID	VID01	VID01-00	BG3	BG31	BG311
3345	с.	Раяновци	VID	VID01	VID01-00	BG3	BG31	BG311
3346	с.	Крачимир	VID	VID01	VID01-00	BG3	BG31	BG311
3347	с.	Дъбравка	VID	VID01	VID01-00	BG3	BG31	BG311
3348	с.	Вещица	VID	VID01	VID01-00	BG3	BG31	BG311
3349	с.	Гранитово	VID	VID01	VID01-00	BG3	BG31	BG311
3350	с.	Боровица	VID	VID01	VID01-00	BG3	BG31	BG311
3351	с.	Праужда	VID	VID01	VID01-00	BG3	BG31	BG311
3352	с.	Пролазница	VID	VID01	VID01-00	BG3	BG31	BG311
3353	с.	Салаш	VID	VID01	VID01-00	BG3	BG31	BG311
3354	с.	Стакевци	VID	VID01	VID01-00	BG3	BG31	BG311
3355	с.	Граничак	VID	VID01	VID01-00	BG3	BG31	BG311
3356	гр.	Белоградчик	VID	VID01	VID01-00	BG3	BG31	BG311
3357	с.	Каниц	VID	VID03	VID03-00	BG3	BG31	BG311
3358	с.	Шипикова махала	VID	VID03	VID03-00	BG3	BG31	BG311
3359	с.	Шишенци	VID	VID03	VID03-00	BG3	BG31	BG311
3360	с.	Периловец	VID	VID03	VID03-00	BG3	BG31	BG311
3361	с.	Раброво	VID	VID03	VID03-04	BG3	BG31	BG311
3362	с.	Бойница	VID	VID03	VID03-00	BG3	BG31	BG311
3363	с.	Бориловец	VID	VID03	VID03-00	BG3	BG31	BG311
3364	с.	Градсковски колиби	VID	VID03	VID03-00	BG3	BG31	BG311
3365	гр.	Брегово	VID	VID06	VID06-00	BG3	BG31	BG311
3366	с.	Ракитница	VID	VID06	VID06-07	BG3	BG31	BG311
3367	с.	Връв	VID	VID06	VID06-02	BG3	BG31	BG311
3368	с.	Калина	VID	VID06	VID06-00	BG3	BG31	BG311
3369	с.	Косово	VID	VID06	VID06-05	BG3	BG31	BG311
3370	с.	Тияновци	VID	VID06	VID06-00	BG3	BG31	BG311
3371	с.	Куделин	VID	VID06	VID06-06	BG3	BG31	BG311
3372	с.	Гъмзово	VID	VID06	VID06-03	BG3	BG31	BG311
3373	с.	Делейна	VID	VID06	VID06-04	BG3	BG31	BG311
3374	с.	Балей	VID	VID06	VID06-01	BG3	BG31	BG311
3375	с.	Синаговци	VID	VID09	VID09-28	BG3	BG31	BG311
3376	с.	Търняне	VID	VID09	VID09-35	BG3	BG31	BG311
3377	с.	Антимово	VID	VID09	VID09-02	BG3	BG31	BG311
3378	гр.	Видин	VID	VID09	VID09-00	BG3	BG31	BG311
3379	гр.	Дунавци	VID	VID09	VID09-15	BG3	BG31	BG311
3380	с.	Иново	VID	VID09	VID09-18	BG3	BG31	BG311
3381	с.	Капитановци	VID	VID09	VID09-19	BG3	BG31	BG311
3382	с.	Кошава	VID	VID09	VID09-20	BG3	BG31	BG311
3383	с.	Кутово	VID	VID09	VID09-21	BG3	BG31	BG311
3384	с.	Новоселци	VID	VID09	VID09-31	BG3	BG31	BG311
3385	с.	Покрайна	VID	VID09	VID09-25	BG3	BG31	BG311
3386	с.	Цар Симеоново	VID	VID09	VID09-00	BG3	BG31	BG311
3387	с.	Слана бара	VID	VID09	VID09-29	BG3	BG31	BG311
3388	с.	Сланотрън	VID	VID09	VID09-30	BG3	BG31	BG311
3389	с.	Генерал Мариново	VID	VID09	VID09-00	BG3	BG31	BG311
3390	с.	Гомотарци	VID	VID09	VID09-10	BG3	BG31	BG311
3391	с.	Градец	VID	VID09	VID09-11	BG3	BG31	BG311
3392	с.	Динковица	VID	VID09	VID09-00	BG3	BG31	BG311
3393	с.	Долни Бошняк	VID	VID09	VID09-00	BG3	BG31	BG311
3394	с.	Пешаково	VID	VID09	VID09-00	BG3	BG31	BG311
3395	с.	Рупци	VID	VID09	VID09-00	BG3	BG31	BG311
3396	с.	Ботево	VID	VID09	VID09-00	BG3	BG31	BG311
3397	с.	Буковец	VID	VID09	VID09-05	BG3	BG31	BG311
3398	ман.	Клисурски манастир	MON	MON12	MON12-00	BG3	BG31	BG312
3399	с.	Видлица	MON	MON14	MON14-00	BG3	BG31	BG312
3400	с.	Меляне	MON	MON14	MON14-13	BG3	BG31	BG312
3401	с.	Георги Дамяново	MON	MON14	MON14-00	BG3	BG31	BG312
3402	с.	Чемиш	MON	MON14	MON14-00	BG3	BG31	BG312
3403	с.	Гаврил Геново	MON	MON14	MON14-11	BG3	BG31	BG312
3404	с.	Помеждин	MON	MON14	MON14-00	BG3	BG31	BG312
3405	с.	Дълги дел	MON	MON14	MON14-07	BG3	BG31	BG312
3406	с.	Еловица	MON	MON14	MON14-00	BG3	BG31	BG312
3407	с.	Каменна Рикса	MON	MON14	MON14-00	BG3	BG31	BG312
3408	с.	Главановци	MON	MON14	MON14-00	BG3	BG31	BG312
3409	с.	Говежда	MON	MON14	MON14-04	BG3	BG31	BG312
3410	с.	Копиловци	MON	MON14	MON14-10	BG3	BG31	BG312
3411	с.	Дива Слатина	MON	MON14	MON14-00	BG3	BG31	BG312
3412	с.	Сливата	MON	MON24	MON24-12	BG3	BG31	BG312
3413	с.	Сталийска махала	MON	MON24	MON24-07	BG3	BG31	BG312
3414	с.	Станево	MON	MON24	MON24-08	BG3	BG31	BG312
3415	с.	Трайково	MON	MON24	MON24-09	BG3	BG31	BG312
3416	с.	Добри дол	MON	MON24	MON24-11	BG3	BG31	BG312
3417	с.	Долно Линево	MON	MON24	MON24-10	BG3	BG31	BG312
3418	с.	Замфир	MON	MON24	MON24-03	BG3	BG31	BG312
3419	гр.	Лом	MON	MON24	MON24-00	BG3	BG31	BG312
3420	с.	Орсоя	MON	MON24	MON24-00	BG3	BG31	BG312
3421	с.	Ковачица	MON	MON24	MON24-04	BG3	BG31	BG312
3422	с.	Сливовик	MON	MON26	MON26-04	BG3	BG31	BG312
3423	с.	Пишурка	MON	MON26	MON26-00	BG3	BG31	BG312
3424	с.	Расово	MON	MON26	MON26-03	BG3	BG31	BG312
3425	с.	Медковец	MON	MON26	MON26-00	BG3	BG31	BG312
3426	с.	Аспарухово	MON	MON26	MON26-01	BG3	BG31	BG312
3427	с.	Войници	MON	MON29	MON29-00	BG3	BG31	BG312
3428	с.	Студено буче	MON	MON29	MON29-20	BG3	BG31	BG312
3429	с.	Сумер	MON	MON29	MON29-26	BG3	BG31	BG312
3430	с.	Трифоново	MON	MON29	MON29-00	BG3	BG31	BG312
3431	с.	Николово	MON	MON29	MON29-16	BG3	BG31	BG312
3432	с.	Крапчене	MON	MON29	MON29-25	BG3	BG31	BG312
3433	гр.	Монтана	MON	MON29	MON29-00	BG3	BG31	BG312
3434	с.	Габровница	MON	MON29	MON29-08	BG3	BG31	BG312
3435	с.	Безденица	MON	MON29	MON29-22	BG3	BG31	BG312
3436	с.	Долно Белотинци	MON	MON29	MON29-03	BG3	BG31	BG312
3437	с.	Вирове	MON	MON29	MON29-24	BG3	BG31	BG312
3438	с.	Славотин	MON	MON29	MON29-17	BG3	BG31	BG312
3439	с.	Стубел	MON	MON29	MON29-19	BG3	BG31	BG312
3440	с.	Клисурица	MON	MON29	MON29-00	BG3	BG31	BG312
3441	с.	Липен	MON	MON29	MON29-15	BG3	BG31	BG312
3442	с.	Горно Церовене	MON	MON29	MON29-21	BG3	BG31	BG312
3443	с.	Доктор Йосифово	MON	MON29	MON29-10	BG3	BG31	BG312
3444	с.	Долна Вереница	MON	MON29	MON29-11	BG3	BG31	BG312
3445	с.	Долна Рикса	MON	MON29	MON29-12	BG3	BG31	BG312
3446	с.	Белотинци	MON	MON29	MON29-02	BG3	BG31	BG312
3447	с.	Благово	MON	MON29	MON29-04	BG3	BG31	BG312
3448	с.	Винище	MON	MON29	MON29-23	BG3	BG31	BG312
3449	с.	Смоляновци	MON	MON29	MON29-18	BG3	BG31	BG312
3450	с.	Горна Вереница	MON	MON29	MON29-00	BG3	BG31	BG312
3451	с.	Горна Ковачица	MON	MON36	MON36-00	BG3	BG31	BG312
3452	с.	Челюстница	MON	MON36	MON36-00	BG3	BG31	BG312
3453	с.	Превала	MON	MON36	MON36-07	BG3	BG31	BG312
3454	с.	Равна	MON	MON36	MON36-00	BG3	BG31	BG312
3455	с.	Митровци	MON	MON36	MON36-00	BG3	BG31	BG312
3456	с.	Железна	MON	MON36	MON36-09	BG3	BG31	BG312
3457	с.	Горна Лука	MON	MON36	MON36-11	BG3	BG31	BG312
3458	гр.	Чипровци	MON	MON36	MON36-00	BG3	BG31	BG312
3459	с.	Белимел	MON	MON36	MON36-10	BG3	BG31	BG312
3460	с.	Мартиново	MON	MON36	MON36-08	BG3	BG31	BG312
3461	с.	Якимово	MON	MON38	MON38-00	BG3	BG31	BG312
3462	с.	Комощица	MON	MON38	MON38-03	BG3	BG31	BG312
3463	с.	Долно Церовене	MON	MON38	MON38-01	BG3	BG31	BG312
3464	с.	Дългоделци	MON	MON38	MON38-02	BG3	BG31	BG312
3465	с.	Пърличево	MON	MON02	MON02-00	BG3	BG31	BG312
3466	с.	Комарево	MON	MON02	MON02-00	BG3	BG31	BG312
3467	с.	Замфирово	MON	MON02	MON02-07	BG3	BG31	BG312
3468	с.	Черешовица	MON	MON02	MON02-00	BG3	BG31	BG312
3469	с.	Ягодово	MON	MON02	MON02-16	BG3	BG31	BG312
3470	с.	Балювица	MON	MON02	MON02-00	BG3	BG31	BG312
3471	с.	Бистрилица	MON	MON02	MON02-00	BG3	BG31	BG312
3472	с.	Боровци	MON	MON02	MON02-04	BG3	BG31	BG312
3473	с.	Гаганица	MON	MON02	MON02-06	BG3	BG31	BG312
3474	с.	Слатина	MON	MON02	MON02-14	BG3	BG31	BG312
3475	с.	Песочница	MON	MON02	MON02-00	BG3	BG31	BG312
3476	с.	Рашовица	MON	MON02	MON02-00	BG3	BG31	BG312
3477	с.	Костенци	MON	MON02	MON02-00	BG3	BG31	BG312
3478	с.	Котеновци	MON	MON02	MON02-00	BG3	BG31	BG312
3479	с.	Лесковец	MON	MON02	MON02-00	BG3	BG31	BG312
3480	с.	Мездрея	MON	MON02	MON02-12	BG3	BG31	BG312
3481	с.	Бързия	MON	MON02	MON02-05	BG3	BG31	BG312
3482	с.	Цветкова бара	MON	MON02	MON02-00	BG3	BG31	BG312
3483	гр.	Берковица	MON	MON02	MON02-00	BG3	BG31	BG312
3484	с.	Бокиловци	MON	MON02	MON02-00	BG3	BG31	BG312
3485	с.	Владимирово	MON	MON04	MON04-03	BG3	BG31	BG312
3486	с.	Громшин	MON	MON04	MON04-04	BG3	BG31	BG312
3487	с.	Кобиляк	MON	MON04	MON04-12	BG3	BG31	BG312
3488	с.	Лехчево	MON	MON04	MON04-07	BG3	BG31	BG312
3489	с.	Портитовци	MON	MON04	MON04-13	BG3	BG31	BG312
3490	с.	Бели брод	MON	MON04	MON04-11	BG3	BG31	BG312
3491	с.	Мърчево	MON	MON04	MON04-09	BG3	BG31	BG312
3492	с.	Охрид	MON	MON04	MON04-10	BG3	BG31	BG312
3493	с.	Палилула	MON	MON04	MON04-00	BG3	BG31	BG312
3494	с.	Мадан	MON	MON04	MON04-08	BG3	BG31	BG312
3495	с.	Ерден	MON	MON04	MON04-05	BG3	BG31	BG312
3496	с.	Бели брег	MON	MON04	MON04-00	BG3	BG31	BG312
3497	гр.	Бойчиновци	MON	MON04	MON04-00	BG3	BG31	BG312
3498	с.	Василовци	MON	MON07	MON07-02	BG3	BG31	BG312
3499	с.	Дондуково	MON	MON07	MON07-03	BG3	BG31	BG312
3500	с.	Дъбова махала	MON	MON07	MON07-00	BG3	BG31	BG312
3501	с.	Княжева махала	MON	MON07	MON07-06	BG3	BG31	BG312
3502	с.	Крива бара	MON	MON07	MON07-07	BG3	BG31	BG312
3503	с.	Смирненски	MON	MON07	MON07-08	BG3	BG31	BG312
3504	гр.	Брусарци	MON	MON07	MON07-00	BG3	BG31	BG312
3505	с.	Киселево	MON	MON07	MON07-09	BG3	BG31	BG312
3506	с.	Буковец	MON	MON07	MON07-00	BG3	BG31	BG312
3507	с.	Одоровци	MON	MON07	MON07-00	BG3	BG31	BG312
3508	с.	Черни връх	MON	MON11	MON11-10	BG3	BG31	BG312
3509	с.	Горни Цибър	MON	MON11	MON11-00	BG3	BG31	BG312
3510	с.	Долни Цибър	MON	MON11	MON11-05	BG3	BG31	BG312
3511	гр.	Вълчедръм	MON	MON11	MON11-00	BG3	BG31	BG312
3512	с.	Септемврийци	MON	MON11	MON11-03	BG3	BG31	BG312
3513	с.	Златия	MON	MON11	MON11-06	BG3	BG31	BG312
3514	с.	Игнатово	MON	MON11	MON11-07	BG3	BG31	BG312
3515	с.	Разград	MON	MON11	MON11-09	BG3	BG31	BG312
3516	с.	Ботево	MON	MON11	MON11-00	BG3	BG31	BG312
3517	с.	Мокреш	MON	MON11	MON11-08	BG3	BG31	BG312
3518	с.	Бъзовец	MON	MON11	MON11-00	BG3	BG31	BG312
3519	с.	Черкаски	MON	MON12	MON12-08	BG3	BG31	BG312
3520	с.	Стояново	MON	MON12	MON12-00	BG3	BG31	BG312
3521	с.	Долно Озирово	MON	MON12	MON12-04	BG3	BG31	BG312
3522	с.	Спанчевци	MON	MON12	MON12-06	BG3	BG31	BG312
3523	с.	Долна Бела речка	MON	MON12	MON12-00	BG3	BG31	BG312
3524	с.	Драганица	MON	MON12	MON12-05	BG3	BG31	BG312
3525	гр.	Вършец	MON	MON12	MON12-00	BG3	BG31	BG312
3526	с.	Горна Бела речка	MON	MON12	MON12-00	BG3	BG31	BG312
3527	с.	Горно Озирово	MON	MON12	MON12-02	BG3	BG31	BG312
3528	с.	Големо Бабино	VRC	VRC21	VRC21-05	BG3	BG31	BG313
3529	с.	Градешница	VRC	VRC21	VRC21-06	BG3	BG31	BG313
3530	с.	Добруша	VRC	VRC21	VRC21-07	BG3	BG31	BG313
3531	с.	Баурене	VRC	VRC21	VRC21-01	BG3	BG31	BG313
3532	с.	Главаци	VRC	VRC21	VRC21-04	BG3	BG31	BG313
3533	с.	Ботуня	VRC	VRC21	VRC21-02	BG3	BG31	BG313
3534	с.	Царевец	VRC	VRC27	VRC27-27	BG3	BG31	BG313
3535	с.	Ребърково	VRC	VRC27	VRC27-22	BG3	BG31	BG313
3536	с.	Крета	VRC	VRC27	VRC27-14	BG3	BG31	BG313
3537	с.	Лик	VRC	VRC27	VRC27-15	BG3	BG31	BG313
3538	гр.	Мездра	VRC	VRC27	VRC27-00	BG3	BG31	BG313
3539	с.	Моравица	VRC	VRC27	VRC27-18	BG3	BG31	BG313
3540	с.	Ослен Криводол	VRC	VRC27	VRC27-00	BG3	BG31	BG313
3541	с.	Долна Кремена	VRC	VRC27	VRC27-06	BG3	BG31	BG313
3542	с.	Дърманци	VRC	VRC27	VRC27-07	BG3	BG31	BG313
3543	с.	Зверино	VRC	VRC27	VRC27-09	BG3	BG31	BG313
3544	с.	Боденец	VRC	VRC27	VRC27-01	BG3	BG31	BG313
3545	с.	Брусен	VRC	VRC27	VRC27-02	BG3	BG31	BG313
3546	с.	Старо село	VRC	VRC27	VRC27-00	BG3	BG31	BG313
3547	с.	Цаконица	VRC	VRC27	VRC27-00	BG3	BG31	BG313
3548	с.	Оселна	VRC	VRC27	VRC27-19	BG3	BG31	BG313
3549	с.	Руска Бела	VRC	VRC27	VRC27-23	BG3	BG31	BG313
3550	с.	Крапец	VRC	VRC27	VRC27-13	BG3	BG31	BG313
3551	с.	Лютиброд	VRC	VRC27	VRC27-16	BG3	BG31	BG313
3552	с.	Лютидол	VRC	VRC27	VRC27-17	BG3	BG31	BG313
3553	с.	Елисейна	VRC	VRC27	VRC27-08	BG3	BG31	BG313
3554	с.	Злидол	VRC	VRC27	VRC27-00	BG3	BG31	BG313
3555	с.	Игнатица	VRC	VRC27	VRC27-11	BG3	BG31	BG313
3556	с.	Върбешница	VRC	VRC27	VRC27-03	BG3	BG31	BG313
3557	с.	Горна Бешовица	VRC	VRC27	VRC27-00	BG3	BG31	BG313
3558	с.	Горна Кремена	VRC	VRC27	VRC27-05	BG3	BG31	BG313
3559	с.	Типченица	VRC	VRC27	VRC27-25	BG3	BG31	BG313
3560	с.	Очиндол	VRC	VRC27	VRC27-21	BG3	BG31	BG313
3561	с.	Кален	VRC	VRC27	VRC27-00	BG3	BG31	BG313
3562	с.	Софрониево	VRC	VRC28	VRC28-05	BG3	BG31	BG313
3563	с.	Войводово	VRC	VRC28	VRC28-01	BG3	BG31	BG313
3564	с.	Крушовица	VRC	VRC28	VRC28-02	BG3	BG31	BG313
3565	с.	Липница	VRC	VRC28	VRC28-03	BG3	BG31	BG313
3566	гр.	Мизия	VRC	VRC28	VRC28-00	BG3	BG31	BG313
3567	с.	Сараево	VRC	VRC28	VRC28-00	BG3	BG31	BG313
3568	с.	Селановци	VRC	VRC31	VRC31-06	BG3	BG31	BG313
3569	с.	Галово	VRC	VRC31	VRC31-01	BG3	BG31	BG313
3570	с.	Горни Вадин	VRC	VRC31	VRC31-02	BG3	BG31	BG313
3571	с.	Долни Вадин	VRC	VRC31	VRC31-03	BG3	BG31	BG313
3572	с.	Лесковец	VRC	VRC31	VRC31-04	BG3	BG31	BG313
3573	гр.	Оряхово	VRC	VRC31	VRC31-00	BG3	BG31	BG313
3574	с.	Остров	VRC	VRC31	VRC31-05	BG3	BG31	BG313
3575	с.	Радовене	VRC	VRC32	VRC32-05	BG3	BG31	BG313
3576	гр.	Роман	VRC	VRC32	VRC32-00	BG3	BG31	BG313
3577	с.	Кунино	VRC	VRC32	VRC32-03	BG3	BG31	BG313
3578	с.	Хубавене	VRC	VRC32	VRC32-10	BG3	BG31	BG313
3579	с.	Синьо бърдо	VRC	VRC32	VRC32-06	BG3	BG31	BG313
3580	с.	Средни рът	VRC	VRC32	VRC32-00	BG3	BG31	BG313
3581	с.	Струпец	VRC	VRC32	VRC32-09	BG3	BG31	BG313
3582	с.	Долна Бешовица	VRC	VRC32	VRC32-01	BG3	BG31	BG313
3583	с.	Караш	VRC	VRC32	VRC32-00	BG3	BG31	BG313
3584	с.	Стояновци	VRC	VRC32	VRC32-08	BG3	BG31	BG313
3585	с.	Курново	VRC	VRC32	VRC32-04	BG3	BG31	BG313
3586	с.	Камено поле	VRC	VRC32	VRC32-02	BG3	BG31	BG313
3587	с.	Марково равнище	VRC	VRC32	VRC32-00	BG3	BG31	BG313
3588	с.	Хайредин	VRC	VRC35	VRC35-00	BG3	BG31	BG313
3589	с.	Манастирище	VRC	VRC35	VRC35-03	BG3	BG31	BG313
3590	с.	Михайлово	VRC	VRC35	VRC35-04	BG3	BG31	BG313
3591	с.	Ботево	VRC	VRC35	VRC35-00	BG3	BG31	BG313
3592	с.	Рогозен	VRC	VRC35	VRC35-05	BG3	BG31	BG313
3593	с.	Бързина	VRC	VRC35	VRC35-02	BG3	BG31	BG313
3594	с.	Нивянин	VRC	VRC05	VRC05-03	BG3	BG31	BG313
3595	с.	Сираково	VRC	VRC05	VRC05-04	BG3	BG31	BG313
3596	с.	Малорад	VRC	VRC05	VRC05-02	BG3	BG31	BG313
3597	с.	Добролево	VRC	VRC05	VRC05-01	BG3	BG31	BG313
3598	с.	Борован	VRC	VRC05	VRC05-00	BG3	BG31	BG313
3599	с.	Търнава	VRC	VRC08	VRC08-14	BG3	BG31	BG313
3600	с.	Галиче	VRC	VRC08	VRC08-08	BG3	BG31	BG313
3601	с.	Соколаре	VRC	VRC08	VRC08-12	BG3	BG31	BG313
3602	с.	Търнак	VRC	VRC08	VRC08-15	BG3	BG31	BG313
3603	с.	Алтимир	VRC	VRC08	VRC08-01	BG3	BG31	BG313
3604	с.	Попица	VRC	VRC08	VRC08-11	BG3	BG31	BG313
3605	с.	Комарево	VRC	VRC08	VRC08-10	BG3	BG31	BG313
3606	с.	Враняк	VRC	VRC08	VRC08-05	BG3	BG31	BG313
3607	с.	Бърдарски геран	VRC	VRC08	VRC08-03	BG3	BG31	BG313
3608	с.	Бъркачево	VRC	VRC08	VRC08-04	BG3	BG31	BG313
3609	гр.	Бяла Слатина	VRC	VRC08	VRC08-00	BG3	BG31	BG313
3610	с.	Тлачене	VRC	VRC08	VRC08-13	BG3	BG31	BG313
3611	с.	Буковец	VRC	VRC08	VRC08-02	BG3	BG31	BG313
3612	с.	Габаре	VRC	VRC08	VRC08-07	BG3	BG31	BG313
3613	с.	Драшан	VRC	VRC08	VRC08-09	BG3	BG31	BG313
3614	с.	Три кладенци	VRC	VRC10	VRC10-19	BG3	BG31	BG313
3615	с.	Лиляче	VRC	VRC10	VRC10-11	BG3	BG31	BG313
3616	с.	Голямо Пещене	VRC	VRC10	VRC10-06	BG3	BG31	BG313
3617	с.	Девене	VRC	VRC10	VRC10-08	BG3	BG31	BG313
3618	с.	Чирен	VRC	VRC10	VRC10-21	BG3	BG31	BG313
3619	с.	Тишевица	VRC	VRC10	VRC10-18	BG3	BG31	BG313
3620	с.	Мало Пещене	VRC	VRC10	VRC10-00	BG3	BG31	BG313
3621	с.	Мраморен	VRC	VRC10	VRC10-14	BG3	BG31	BG313
3622	с.	Нефела	VRC	VRC10	VRC10-15	BG3	BG31	BG313
3623	с.	Оходен	VRC	VRC10	VRC10-16	BG3	BG31	BG313
3624	с.	Горно Пещене	VRC	VRC10	VRC10-07	BG3	BG31	BG313
3625	с.	Баница	VRC	VRC10	VRC10-01	BG3	BG31	BG313
3626	с.	Бели извор	VRC	VRC10	VRC10-02	BG3	BG31	BG313
3627	с.	Вировско	VRC	VRC10	VRC10-04	BG3	BG31	BG313
3628	с.	Власатица	VRC	VRC10	VRC10-05	BG3	BG31	BG313
3629	с.	Върбица	VRC	VRC10	VRC10-22	BG3	BG31	BG313
3630	с.	Костелево	VRC	VRC10	VRC10-10	BG3	BG31	BG313
3631	с.	Лютаджик	VRC	VRC10	VRC10-00	BG3	BG31	BG313
3632	с.	Згориград	VRC	VRC10	VRC10-09	BG3	BG31	BG313
3633	с.	Веслец	VRC	VRC10	VRC10-03	BG3	BG31	BG313
3634	гр.	Враца	VRC	VRC10	VRC10-00	BG3	BG31	BG313
3635	с.	Челопек	VRC	VRC10	VRC10-20	BG3	BG31	BG313
3636	с.	Паволче	VRC	VRC10	VRC10-17	BG3	BG31	BG313
3637	с.	Хърлец	VRC	VRC20	VRC20-04	BG3	BG31	BG313
3638	гр.	Козлодуй	VRC	VRC20	VRC20-00	BG3	BG31	BG313
3639	с.	Гложене	VRC	VRC20	VRC20-02	BG3	BG31	BG313
3640	с.	Крива бара	VRC	VRC20	VRC20-03	BG3	BG31	BG313
3641	с.	Бутан	VRC	VRC20	VRC20-01	BG3	BG31	BG313
3642	с.	Уровене	VRC	VRC21	VRC21-13	BG3	BG31	BG313
3643	с.	Фурен	VRC	VRC21	VRC21-14	BG3	BG31	BG313
3644	с.	Осен	VRC	VRC21	VRC21-10	BG3	BG31	BG313
3645	с.	Пудрия	VRC	VRC21	VRC21-11	BG3	BG31	BG313
3646	с.	Ракево	VRC	VRC21	VRC21-12	BG3	BG31	BG313
3647	с.	Краводер	VRC	VRC21	VRC21-08	BG3	BG31	BG313
3648	гр.	Криводол	VRC	VRC21	VRC21-00	BG3	BG31	BG313
3649	с.	Лесура	VRC	VRC21	VRC21-09	BG3	BG31	BG313
3650	с.	Галатин	VRC	VRC21	VRC21-03	BG3	BG31	BG313
3651	с.	Радишево	PVN	PVN24	PVN24-18	BG3	BG31	BG314
3652	с.	Ралево	PVN	PVN24	PVN24-19	BG3	BG31	BG314
3653	с.	Тодорово	PVN	PVN24	PVN24-21	BG3	BG31	BG314
3654	с.	Къшин	PVN	PVN24	PVN24-12	BG3	BG31	BG314
3655	с.	Ласкар	PVN	PVN24	PVN24-00	BG3	BG31	BG314
3656	с.	Горталово	PVN	PVN24	PVN24-07	BG3	BG31	BG314
3657	с.	Гривица	PVN	PVN24	PVN24-08	BG3	BG31	BG314
3658	с.	Беглеж	PVN	PVN24	PVN24-01	BG3	BG31	BG314
3659	с.	Брестовец	PVN	PVN24	PVN24-03	BG3	BG31	BG314
3660	с.	Върбица	PVN	PVN24	PVN24-06	BG3	BG31	BG314
3661	с.	Бохот	PVN	PVN24	PVN24-02	BG3	BG31	BG314
3662	с.	Тотлебен	PVN	PVN27	PVN27-07	BG3	BG31	BG314
3663	с.	Одърне	PVN	PVN27	PVN27-06	BG3	BG31	BG314
3664	гр.	Пордим	PVN	PVN27	PVN27-00	BG3	BG31	BG314
3665	с.	Каменец	PVN	PVN27	PVN27-04	BG3	BG31	BG314
3666	с.	Катерица	PVN	PVN27	PVN27-00	BG3	BG31	BG314
3667	с.	Вълчитрън	PVN	PVN27	PVN27-02	BG3	BG31	BG314
3668	с.	Борислав	PVN	PVN27	PVN27-01	BG3	BG31	BG314
3669	с.	Згалево	PVN	PVN27	PVN27-03	BG3	BG31	BG314
3670	с.	Чомаковци	PVN	PVN37	PVN37-13	BG3	BG31	BG314
3671	с.	Глава	PVN	PVN37	PVN37-02	BG3	BG31	BG314
3672	с.	Девенци	PVN	PVN37	PVN37-04	BG3	BG31	BG314
3673	гр.	Койнаре	PVN	PVN37	PVN37-05	BG3	BG31	BG314
3674	с.	Сухаче	PVN	PVN37	PVN37-11	BG3	BG31	BG314
3675	с.	Телиш	PVN	PVN37	PVN37-12	BG3	BG31	BG314
3676	гр.	Червен бряг	PVN	PVN37	PVN37-00	BG3	BG31	BG314
3677	с.	Радомирци	PVN	PVN37	PVN37-07	BG3	BG31	BG314
3678	с.	Ракита	PVN	PVN37	PVN37-08	BG3	BG31	BG314
3679	с.	Реселец	PVN	PVN37	PVN37-09	BG3	BG31	BG314
3680	с.	Рупци	PVN	PVN37	PVN37-10	BG3	BG31	BG314
3681	с.	Лепица	PVN	PVN37	PVN37-06	BG3	BG31	BG314
3682	с.	Горник	PVN	PVN37	PVN37-03	BG3	BG31	BG314
3683	с.	Бресте	PVN	PVN37	PVN37-01	BG3	BG31	BG314
3684	с.	Татари	PVN	PVN03	PVN03-05	BG3	BG31	BG314
3685	гр.	Белене	PVN	PVN03	PVN03-00	BG3	BG31	BG314
3686	с.	Бяла вода	PVN	PVN03	PVN03-01	BG3	BG31	BG314
3687	с.	Деков	PVN	PVN03	PVN03-02	BG3	BG31	BG314
3688	с.	Петокладенци	PVN	PVN03	PVN03-04	BG3	BG31	BG314
3689	с.	Кулина вода	PVN	PVN03	PVN03-03	BG3	BG31	BG314
3690	с.	Сомовит	PVN	PVN08	PVN08-10	BG3	BG31	BG314
3691	с.	Брест	PVN	PVN08	PVN08-01	BG3	BG31	BG314
3692	с.	Гиген	PVN	PVN08	PVN08-02	BG3	BG31	BG314
3693	гр.	Гулянци	PVN	PVN08	PVN08-00	BG3	BG31	BG314
3694	с.	Долни Вит	PVN	PVN08	PVN08-04	BG3	BG31	BG314
3695	с.	Дъбован	PVN	PVN08	PVN08-05	BG3	BG31	BG314
3696	с.	Загражден	PVN	PVN08	PVN08-06	BG3	BG31	BG314
3697	с.	Шияково	PVN	PVN08	PVN08-12	BG3	BG31	BG314
3698	с.	Искър	PVN	PVN08	PVN08-03	BG3	BG31	BG314
3699	с.	Крета	PVN	PVN08	PVN08-11	BG3	BG31	BG314
3700	с.	Ленково	PVN	PVN08	PVN08-08	BG3	BG31	BG314
3701	с.	Милковица	PVN	PVN08	PVN08-09	BG3	BG31	BG314
3702	с.	Славовица	PVN	PVN10	PVN10-13	BG3	BG31	BG314
3703	с.	Ставерци	PVN	PVN10	PVN10-14	BG3	BG31	BG314
3704	с.	Байкал	PVN	PVN10	PVN10-01	BG3	BG31	BG314
3705	с.	Комарево	PVN	PVN10	PVN10-07	BG3	BG31	BG314
3706	с.	Крушовене	PVN	PVN10	PVN10-08	BG3	BG31	BG314
3707	с.	Ореховица	PVN	PVN10	PVN10-09	BG3	BG31	BG314
3708	с.	Гостиля	PVN	PVN10	PVN10-16	BG3	BG31	BG314
3709	гр.	Долна Митрополия	PVN	PVN10	PVN10-00	BG3	BG31	BG314
3710	с.	Победа	PVN	PVN10	PVN10-10	BG3	BG31	BG314
3711	с.	Подем	PVN	PVN10	PVN10-11	BG3	BG31	BG314
3712	с.	Рибен	PVN	PVN10	PVN10-12	BG3	BG31	BG314
3713	гр.	Тръстеник	PVN	PVN10	PVN10-15	BG3	BG31	BG314
3714	с.	Биволаре	PVN	PVN10	PVN10-02	BG3	BG31	BG314
3715	с.	Божурица	PVN	PVN10	PVN10-03	BG3	BG31	BG314
3716	с.	Брегаре	PVN	PVN10	PVN10-04	BG3	BG31	BG314
3717	с.	Горна Митрополия	PVN	PVN10	PVN10-05	BG3	BG31	BG314
3718	с.	Крушовица	PVN	PVN11	PVN11-04	BG3	BG31	BG314
3719	с.	Градина	PVN	PVN11	PVN11-03	BG3	BG31	BG314
3720	гр.	Долни Дъбник	PVN	PVN11	PVN11-00	BG3	BG31	BG314
3721	с.	Петърница	PVN	PVN11	PVN11-05	BG3	BG31	BG314
3722	с.	Садовец	PVN	PVN11	PVN11-06	BG3	BG31	BG314
3723	с.	Горни Дъбник	PVN	PVN11	PVN11-02	BG3	BG31	BG314
3724	с.	Бъркач	PVN	PVN11	PVN11-01	BG3	BG31	BG314
3725	с.	Трънчовица	PVN	PVN16	PVN16-12	BG3	BG31	BG314
3726	с.	Варана	PVN	PVN16	PVN16-00	BG3	BG31	BG314
3727	с.	Градище	PVN	PVN16	PVN16-06	BG3	BG31	BG314
3728	с.	Изгрев	PVN	PVN16	PVN16-07	BG3	BG31	BG314
3729	с.	Козар Белене	PVN	PVN16	PVN16-08	BG3	BG31	BG314
3730	гр.	Левски	PVN	PVN16	PVN16-00	BG3	BG31	BG314
3731	с.	Малчика	PVN	PVN16	PVN16-09	BG3	BG31	BG314
3732	с.	Обнова	PVN	PVN16	PVN16-10	BG3	BG31	BG314
3733	с.	Стежерово	PVN	PVN16	PVN16-11	BG3	BG31	BG314
3734	с.	Асеновци	PVN	PVN16	PVN16-01	BG3	BG31	BG314
3735	с.	Аспарухово	PVN	PVN16	PVN16-02	BG3	BG31	BG314
3736	с.	Божурлук	PVN	PVN16	PVN16-00	BG3	BG31	BG314
3737	с.	Българене	PVN	PVN16	PVN16-04	BG3	BG31	BG314
3738	с.	Черковица	PVN	PVN21	PVN21-13	BG3	BG31	BG314
3739	с.	Бацова махала	PVN	PVN21	PVN21-02	BG3	BG31	BG314
3740	с.	Жернов	PVN	PVN21	PVN21-00	BG3	BG31	BG314
3741	с.	Муселиево	PVN	PVN21	PVN21-10	BG3	BG31	BG314
3742	с.	Новачене	PVN	PVN21	PVN21-11	BG3	BG31	BG314
3743	с.	Санадиново	PVN	PVN21	PVN21-12	BG3	BG31	BG314
3744	гр.	Кнежа	PVN	PVN39	PVN39-00	BG3	BG31	BG314
3745	с.	Еница	PVN	PVN39	PVN39-02	BG3	BG31	BG314
3746	с.	Бреница	PVN	PVN39	PVN39-01	BG3	BG31	BG314
3747	с.	Лазарово	PVN	PVN39	PVN39-03	BG3	BG31	BG314
3748	с.	Дебово	PVN	PVN21	PVN21-04	BG3	BG31	BG314
3749	с.	Драгаш войвода	PVN	PVN21	PVN21-05	BG3	BG31	BG314
3750	гр.	Никопол	PVN	PVN21	PVN21-00	BG3	BG31	BG314
3751	с.	Асеново	PVN	PVN21	PVN21-16	BG3	BG31	BG314
3752	с.	Лозица	PVN	PVN21	PVN21-14	BG3	BG31	BG314
3753	с.	Любеново	PVN	PVN21	PVN21-15	BG3	BG31	BG314
3754	с.	Евлогиево	PVN	PVN21	PVN21-00	BG3	BG31	BG314
3755	с.	Въбел	PVN	PVN21	PVN21-03	BG3	BG31	BG314
3756	с.	Староселци	PVN	PVN23	PVN23-03	BG3	BG31	BG314
3757	с.	Долни Луковит	PVN	PVN23	PVN23-01	BG3	BG31	BG314
3758	с.	Писарово	PVN	PVN23	PVN23-02	BG3	BG31	BG314
3759	гр.	Искър	PVN	PVN23	PVN23-00	BG3	BG31	BG314
3760	с.	Търнене	PVN	PVN24	PVN24-23	BG3	BG31	BG314
3761	с.	Ясен	PVN	PVN24	PVN24-24	BG3	BG31	BG314
3762	с.	Дисевица	PVN	PVN24	PVN24-09	BG3	BG31	BG314
3763	с.	Къртожабене	PVN	PVN24	PVN24-00	BG3	BG31	BG314
3764	с.	Николаево	PVN	PVN24	PVN24-15	BG3	BG31	BG314
3765	гр.	Плевен	PVN	PVN24	PVN24-00	BG3	BG31	BG314
3766	с.	Бръшляница	PVN	PVN24	PVN24-04	BG3	BG31	BG314
3767	с.	Буковлък	PVN	PVN24	PVN24-05	BG3	BG31	BG314
3768	с.	Опанец	PVN	PVN24	PVN24-16	BG3	BG31	BG314
3769	гр.	Славяново	PVN	PVN24	PVN24-20	BG3	BG31	BG314
3770	с.	Коиловци	PVN	PVN24	PVN24-10	BG3	BG31	BG314
3771	с.	Мечка	PVN	PVN24	PVN24-14	BG3	BG31	BG314
3772	с.	Тученица	PVN	PVN24	PVN24-22	BG3	BG31	BG314
3773	с.	Пелишат	PVN	PVN24	PVN24-17	BG3	BG31	BG314
3774	с.	Къкрина	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3775	с.	Брестово	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3776	с.	Дъбрава	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3777	с.	Тодоричене	LOV	LOV19	LOV19-10	BG3	BG31	BG315
3778	с.	Ъглен	LOV	LOV19	LOV19-11	BG3	BG31	BG315
3779	с.	Петревене	LOV	LOV19	LOV19-07	BG3	BG31	BG315
3780	с.	Румянцево	LOV	LOV19	LOV19-09	BG3	BG31	BG315
3781	гр.	Луковит	LOV	LOV19	LOV19-00	BG3	BG31	BG315
3782	с.	Дерманци	LOV	LOV19	LOV19-03	BG3	BG31	BG315
3783	с.	Бежаново	LOV	LOV19	LOV19-01	BG3	BG31	BG315
3784	с.	Пещерна	LOV	LOV19	LOV19-00	BG3	BG31	BG315
3785	с.	Торос	LOV	LOV19	LOV19-06	BG3	BG31	BG315
3786	с.	Дъбен	LOV	LOV19	LOV19-00	BG3	BG31	BG315
3787	с.	Карлуково	LOV	LOV19	LOV19-05	BG3	BG31	BG315
3788	с.	Беленци	LOV	LOV19	LOV19-02	BG3	BG31	BG315
3789	с.	Български извор	LOV	LOV33	LOV33-01	BG3	BG31	BG315
3790	гр.	Тетевен	LOV	LOV33	LOV33-00	BG3	BG31	BG315
3791	с.	Малка Желязна	LOV	LOV33	LOV33-00	BG3	BG31	BG315
3792	с.	Галата	LOV	LOV33	LOV33-04	BG3	BG31	BG315
3793	с.	Гложене	LOV	LOV33	LOV33-06	BG3	BG31	BG315
3794	с.	Голям извор	LOV	LOV33	LOV33-07	BG3	BG31	BG315
3795	с.	Градежница	LOV	LOV33	LOV33-08	BG3	BG31	BG315
3796	с.	Черни Вит	LOV	LOV33	LOV33-12	BG3	BG31	BG315
3797	с.	Рибарица	LOV	LOV33	LOV33-11	BG3	BG31	BG315
3798	с.	Васильово	LOV	LOV33	LOV33-13	BG3	BG31	BG315
3799	с.	Глогово	LOV	LOV33	LOV33-05	BG3	BG31	BG315
3800	с.	Дивчовото	LOV	LOV33	LOV33-09	BG3	BG31	BG315
3801	с.	Бабинци	LOV	LOV33	LOV33-14	BG3	BG31	BG315
3802	с.	Дебнево	LOV	LOV34	LOV34-10	BG3	BG31	BG315
3803	с.	Старо село	LOV	LOV34	LOV34-24	BG3	BG31	BG315
3804	гр.	Троян	LOV	LOV34	LOV34-00	BG3	BG31	BG315
3805	с.	Ломец	LOV	LOV34	LOV34-23	BG3	BG31	BG315
3806	с.	Добродан	LOV	LOV34	LOV34-22	BG3	BG31	BG315
3807	с.	Дълбок дол	LOV	LOV34	LOV34-12	BG3	BG31	BG315
3808	с.	Калейца	LOV	LOV34	LOV34-13	BG3	BG31	BG315
3809	с.	Врабево	LOV	LOV34	LOV34-06	BG3	BG31	BG315
3810	с.	Голяма Желязна	LOV	LOV34	LOV34-07	BG3	BG31	BG315
3811	с.	Гумощник	LOV	LOV34	LOV34-09	BG3	BG31	BG315
3812	с.	Терзийско	LOV	LOV34	LOV34-18	BG3	BG31	BG315
3813	с.	Черни Осъм	LOV	LOV34	LOV34-19	BG3	BG31	BG315
3814	с.	Чифлик	LOV	LOV34	LOV34-25	BG3	BG31	BG315
3815	с.	Борима	LOV	LOV34	LOV34-05	BG3	BG31	BG315
3816	с.	Орешак	LOV	LOV34	LOV34-15	BG3	BG31	BG315
3817	с.	Патрешко	LOV	LOV34	LOV34-00	BG3	BG31	BG315
3818	с.	Горно трапе	LOV	LOV34	LOV34-08	BG3	BG31	BG315
3819	с.	Шипково	LOV	LOV34	LOV34-21	BG3	BG31	BG315
3820	с.	Балабанско	LOV	LOV34	LOV34-00	BG3	BG31	BG315
3821	с.	Балканец	LOV	LOV34	LOV34-02	BG3	BG31	BG315
3822	с.	Бели Осъм	LOV	LOV34	LOV34-03	BG3	BG31	BG315
3823	с.	Белиш	LOV	LOV34	LOV34-04	BG3	BG31	BG315
3824	гр.	Угърчин	LOV	LOV36	LOV36-00	BG3	BG31	BG315
3825	с.	Катунец	LOV	LOV36	LOV36-04	BG3	BG31	BG315
3826	с.	Орляне	LOV	LOV36	LOV36-00	BG3	BG31	BG315
3827	с.	Драгана	LOV	LOV36	LOV36-00	BG3	BG31	BG315
3828	с.	Славщица	LOV	LOV36	LOV36-00	BG3	BG31	BG315
3829	с.	Сопот	LOV	LOV36	LOV36-00	BG3	BG31	BG315
3830	с.	Кирчево	LOV	LOV36	LOV36-05	BG3	BG31	BG315
3831	с.	Лесидрен	LOV	LOV36	LOV36-06	BG3	BG31	BG315
3832	с.	Микре	LOV	LOV36	LOV36-00	BG3	BG31	BG315
3833	с.	Каленик	LOV	LOV36	LOV36-03	BG3	BG31	BG315
3834	с.	Голец	LOV	LOV36	LOV36-00	BG3	BG31	BG315
3835	с.	Златна Панега	LOV	LOV38	LOV38-06	BG3	BG31	BG315
3836	с.	Орешене	LOV	LOV38	LOV38-07	BG3	BG31	BG315
3837	с.	Добревци	LOV	LOV38	LOV38-04	BG3	BG31	BG315
3838	с.	Дъбравата	LOV	LOV38	LOV38-00	BG3	BG31	BG315
3839	с.	Брестница	LOV	LOV38	LOV38-02	BG3	BG31	BG315
3840	с.	Голяма Брестница	LOV	LOV38	LOV38-00	BG3	BG31	BG315
3841	гр.	Ябланица	LOV	LOV38	LOV38-00	BG3	BG31	BG315
3842	с.	Батулци	LOV	LOV38	LOV38-01	BG3	BG31	BG315
3843	с.	Малък извор	LOV	LOV38	LOV38-08	BG3	BG31	BG315
3844	с.	Скандалото	LOV	LOV02	LOV02-00	BG3	BG31	BG315
3845	гр.	Априлци	LOV	LOV02	LOV02-00	BG3	BG31	BG315
3846	с.	Велчево	LOV	LOV02	LOV02-00	BG3	BG31	BG315
3847	с.	Драшкова поляна	LOV	LOV02	LOV02-00	BG3	BG31	BG315
3848	гр.	Летница	LOV	LOV17	LOV17-00	BG3	BG31	BG315
3849	с.	Крушуна	LOV	LOV17	LOV17-02	BG3	BG31	BG315
3850	с.	Кърпачево	LOV	LOV17	LOV17-00	BG3	BG31	BG315
3851	с.	Горско Сливово	LOV	LOV17	LOV17-01	BG3	BG31	BG315
3852	с.	Смочан	LOV	LOV18	LOV18-26	BG3	BG31	BG315
3853	с.	Умаревци	LOV	LOV18	LOV18-30	BG3	BG31	BG315
3854	с.	Чавдарци	LOV	LOV18	LOV18-32	BG3	BG31	BG315
3855	с.	Йоглав	LOV	LOV18	LOV18-14	BG3	BG31	BG315
3856	гр.	Ловеч	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3857	с.	Горан	LOV	LOV18	LOV18-07	BG3	BG31	BG315
3858	с.	Дойренци	LOV	LOV18	LOV18-11	BG3	BG31	BG315
3859	с.	Дренов	LOV	LOV18	LOV18-12	BG3	BG31	BG315
3860	с.	Александрово	LOV	LOV18	LOV18-02	BG3	BG31	BG315
3861	с.	Пресяка	LOV	LOV18	LOV18-21	BG3	BG31	BG315
3862	с.	Скобелево	LOV	LOV18	LOV18-22	BG3	BG31	BG315
3863	с.	Славяни	LOV	LOV18	LOV18-23	BG3	BG31	BG315
3864	с.	Слатина	LOV	LOV18	LOV18-24	BG3	BG31	BG315
3865	с.	Сливек	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3866	с.	Лисец	LOV	LOV18	LOV18-18	BG3	BG31	BG315
3867	с.	Гостиня	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3868	с.	Казачево	LOV	LOV18	LOV18-15	BG3	BG31	BG315
3869	с.	Баховица	LOV	LOV18	LOV18-03	BG3	BG31	BG315
3870	с.	Владиня	LOV	LOV18	LOV18-06	BG3	BG31	BG315
3871	с.	Соколово	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3872	с.	Радювене	LOV	LOV18	LOV18-28	BG3	BG31	BG315
3873	с.	Тепава	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3874	с.	Хлевене	LOV	LOV18	LOV18-31	BG3	BG31	BG315
3875	с.	Прелом	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3876	с.	Лешница	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3877	с.	Малиново	LOV	LOV18	LOV18-19	BG3	BG31	BG315
3878	с.	Деветаки	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3879	с.	Изворче	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3880	с.	Българене	LOV	LOV18	LOV18-05	BG3	BG31	BG315
3881	с.	Горно Павликене	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3882	с.	Абланица	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3883	с.	Стефаново	LOV	LOV18	LOV18-00	BG3	BG31	BG315
3884	с.	Цепераните	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3885	с.	Цонковци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3886	с.	Арбанаси	VTR	VTR04	VTR04-01	BG3	BG32	BG321
3887	с.	Балван	VTR	VTR04	VTR04-02	BG3	BG32	BG321
3888	с.	Беляковец	VTR	VTR04	VTR04-03	BG3	BG32	BG321
3889	с.	Бижовци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3890	с.	Бойчеви колиби	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3891	с.	Бойчовци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3892	с.	Осенарите	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3893	с.	Пирамидата	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3894	с.	Продановци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3895	с.	Самсиите	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3896	с.	Сеймените	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3897	с.	Семковци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3898	с.	Ивановци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3899	с.	Йовчевци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3900	с.	Кладни дял	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3901	с.	Лагерите	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3902	с.	Марговци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3903	с.	Бочковци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3904	с.	Горановци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3905	с.	Дойновци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3906	с.	Долни Дамяновци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3907	с.	Белчевци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
3908	с.	Янтра	VTR	VTR06	VTR06-12	BG3	BG32	BG321
3909	с.	Върбица	VTR	VTR06	VTR06-01	BG3	BG32	BG321
3910	с.	Драганово	VTR	VTR06	VTR06-05	BG3	BG32	BG321
3911	с.	Крушето	VTR	VTR06	VTR06-06	BG3	BG32	BG321
3912	с.	Поликраище	VTR	VTR06	VTR06-08	BG3	BG32	BG321
3913	с.	Правда	VTR	VTR06	VTR06-09	BG3	BG32	BG321
3914	с.	Писарево	VTR	VTR06	VTR06-07	BG3	BG32	BG321
3915	с.	Първомайци	VTR	VTR06	VTR06-10	BG3	BG32	BG321
3916	гр.	Горна Оряховица	VTR	VTR06	VTR06-00	BG3	BG32	BG321
3917	с.	Горски долен Тръмбеш	VTR	VTR06	VTR06-03	BG3	BG32	BG321
3918	гр.	Долна Оряховица	VTR	VTR06	VTR06-04	BG3	BG32	BG321
3919	с.	Паисий	VTR	VTR06	VTR06-13	BG3	BG32	BG321
3920	с.	Стрелец	VTR	VTR06	VTR06-11	BG3	BG32	BG321
3921	с.	Горски горен Тръмбеш	VTR	VTR06	VTR06-00	BG3	BG32	BG321
3922	с.	Попрусевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3923	с.	Радовци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3924	с.	Марян	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3925	с.	Долни Марян	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3926	гр.	Елена	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3927	с.	Червенковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3928	с.	Шилковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3929	с.	Яковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3930	с.	Светославци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3931	с.	Средни колиби	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3932	с.	Стойчевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3933	с.	Султани	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3934	с.	Събковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3935	с.	Титевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3936	с.	Тодювци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3937	с.	Трънковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3938	с.	Драганосковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3939	с.	Драгийци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3940	с.	Драгневци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3941	с.	Дрента	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3942	с.	Дуковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3943	с.	Ралиновци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3944	с.	Аплаци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3945	с.	Бадевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3946	с.	Бейковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3947	с.	Берковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3948	с.	Бойковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3949	с.	Игнатовци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3950	с.	Баждари	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3951	с.	Високовци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
3952	гр.	Златарица	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3953	с.	Росно	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3954	с.	Горско ново село	VTR	VTR14	VTR14-01	BG3	BG32	BG321
3955	с.	Дедина	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3956	с.	Чешма	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3957	с.	Разсоха	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3958	с.	Родина	VTR	VTR14	VTR14-07	BG3	BG32	BG321
3959	с.	Сливовица	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3960	с.	Дединци	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3961	с.	Дуровци	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3962	с.	Равново	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3963	с.	Рекичка	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3964	с.	Горна Хаджийска	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3965	с.	Чистово	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3966	с.	Чуката	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3967	с.	Новогорци	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3968	с.	Овощна	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3969	с.	Резач	VTR	VTR14	VTR14-06	BG3	BG32	BG321
3970	с.	Средно село	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3971	с.	Калайджии	VTR	VTR14	VTR14-04	BG3	BG32	BG321
3972	с.	Горско Писарево	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3973	с.	Делова махала	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3974	с.	Долно Шивачево	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3975	с.	Дълги припек	VTR	VTR14	VTR14-00	BG3	BG32	BG321
3976	с.	Джулюница	VTR	VTR20	VTR20-01	BG3	BG32	BG321
3977	с.	Козаревец	VTR	VTR20	VTR20-04	BG3	BG32	BG321
3978	с.	Мерданя	VTR	VTR20	VTR20-05	BG3	BG32	BG321
3979	с.	Добри дял	VTR	VTR20	VTR20-02	BG3	BG32	BG321
3980	гр.	Лясковец	VTR	VTR20	VTR20-00	BG3	BG32	BG321
3981	с.	Драгижево	VTR	VTR20	VTR20-03	BG3	BG32	BG321
3982	с.	Стамболово	VTR	VTR22	VTR22-18	BG3	BG32	BG321
3983	гр.	Бяла черква	VTR	VTR22	VTR22-03	BG3	BG32	BG321
3984	с.	Долна Липница	VTR	VTR22	VTR22-19	BG3	BG32	BG321
3985	с.	Лесичери	VTR	VTR22	VTR22-10	BG3	BG32	BG321
3986	с.	Михалци	VTR	VTR22	VTR22-11	BG3	BG32	BG321
3987	с.	Сломер	VTR	VTR22	VTR22-17	BG3	BG32	BG321
3988	с.	Бутово	VTR	VTR22	VTR22-02	BG3	BG32	BG321
3989	с.	Недан	VTR	VTR22	VTR22-13	BG3	BG32	BG321
3990	гр.	Павликени	VTR	VTR22	VTR22-00	BG3	BG32	BG321
3991	с.	Паскалевец	VTR	VTR22	VTR22-00	BG3	BG32	BG321
3992	с.	Патреш	VTR	VTR22	VTR22-15	BG3	BG32	BG321
3993	с.	Росица	VTR	VTR22	VTR22-16	BG3	BG32	BG321
3994	с.	Караисен	VTR	VTR22	VTR22-09	BG3	BG32	BG321
3995	с.	Мусина	VTR	VTR22	VTR22-12	BG3	BG32	BG321
3996	с.	Горна Липница	VTR	VTR22	VTR22-06	BG3	BG32	BG321
3997	с.	Батак	VTR	VTR22	VTR22-01	BG3	BG32	BG321
3998	с.	Димча	VTR	VTR22	VTR22-07	BG3	BG32	BG321
3999	с.	Дъскот	VTR	VTR22	VTR22-08	BG3	BG32	BG321
4000	с.	Вишовград	VTR	VTR22	VTR22-04	BG3	BG32	BG321
4001	с.	Върбовка	VTR	VTR22	VTR22-05	BG3	BG32	BG321
4002	с.	Вързулица	VTR	VTR26	VTR26-00	BG3	BG32	BG321
4003	с.	Иванча	VTR	VTR26	VTR26-04	BG3	BG32	BG321
4004	с.	Куцина	VTR	VTR26	VTR26-06	BG3	BG32	BG321
4005	с.	Климентово	VTR	VTR26	VTR26-07	BG3	BG32	BG321
4006	с.	Масларево	VTR	VTR26	VTR26-08	BG3	BG32	BG321
4007	с.	Обединение	VTR	VTR26	VTR26-09	BG3	BG32	BG321
4008	с.	Павел	VTR	VTR26	VTR26-11	BG3	BG32	BG321
4009	гр.	Полски Тръмбеш	VTR	VTR26	VTR26-00	BG3	BG32	BG321
4010	с.	Раданово	VTR	VTR26	VTR26-13	BG3	BG32	BG321
4011	с.	Петко Каравелово	VTR	VTR26	VTR26-14	BG3	BG32	BG321
4012	с.	Страхилово	VTR	VTR26	VTR26-15	BG3	BG32	BG321
4013	с.	Полски Сеновец	VTR	VTR26	VTR26-12	BG3	BG32	BG321
4014	с.	Каранци	VTR	VTR26	VTR26-05	BG3	BG32	BG321
4015	с.	Стефан Стамболово	VTR	VTR26	VTR26-02	BG3	BG32	BG321
4016	с.	Орловец	VTR	VTR26	VTR26-10	BG3	BG32	BG321
4017	с.	Хаджидимитрово	VTR	VTR28	VTR28-13	BG3	BG32	BG321
4018	с.	Царевец	VTR	VTR28	VTR28-14	BG3	BG32	BG321
4019	с.	Совата	VTR	VTR28	VTR28-12	BG3	BG32	BG321
4020	с.	Вардим	VTR	VTR28	VTR28-04	BG3	BG32	BG321
4021	с.	Деляновци	VTR	VTR28	VTR28-00	BG3	BG32	BG321
4022	с.	Драгомирово	VTR	VTR28	VTR28-07	BG3	BG32	BG321
4023	с.	Козловец	VTR	VTR28	VTR28-08	BG3	BG32	BG321
4024	с.	Морава	VTR	VTR28	VTR28-09	BG3	BG32	BG321
4025	с.	Овча могила	VTR	VTR28	VTR28-10	BG3	BG32	BG321
4026	с.	Ореш	VTR	VTR28	VTR28-11	BG3	BG32	BG321
4027	гр.	Свищов	VTR	VTR28	VTR28-00	BG3	BG32	BG321
4028	с.	Червена	VTR	VTR28	VTR28-15	BG3	BG32	BG321
4029	с.	Алеково	VTR	VTR28	VTR28-01	BG3	BG32	BG321
4030	с.	Александрово	VTR	VTR28	VTR28-02	BG3	BG32	BG321
4031	с.	Горна Студена	VTR	VTR28	VTR28-05	BG3	BG32	BG321
4032	с.	Българско Сливово	VTR	VTR28	VTR28-03	BG3	BG32	BG321
4033	гр.	Стражица	VTR	VTR31	VTR31-00	BG3	BG32	BG321
4034	с.	Кесарево	VTR	VTR31	VTR31-10	BG3	BG32	BG321
4035	с.	Бряговица	VTR	VTR31	VTR31-04	BG3	BG32	BG321
4036	с.	Владислав	VTR	VTR31	VTR31-06	BG3	BG32	BG321
4037	с.	Царски извор	VTR	VTR31	VTR31-19	BG3	BG32	BG321
4038	с.	Асеново	VTR	VTR31	VTR31-01	BG3	BG32	BG321
4039	с.	Благоево	VTR	VTR31	VTR31-03	BG3	BG32	BG321
4040	с.	Сушица	VTR	VTR31	VTR31-17	BG3	BG32	BG321
4041	с.	Лозен	VTR	VTR31	VTR31-11	BG3	BG32	BG321
4042	с.	Любенци	VTR	VTR31	VTR31-00	BG3	BG32	BG321
4043	с.	Мирово	VTR	VTR31	VTR31-12	BG3	BG32	BG321
4044	с.	Николаево	VTR	VTR31	VTR31-00	BG3	BG32	BG321
4045	с.	Горски Сеновец	VTR	VTR31	VTR31-07	BG3	BG32	BG321
4046	с.	Камен	VTR	VTR31	VTR31-09	BG3	BG32	BG321
4047	с.	Балканци	VTR	VTR31	VTR31-00	BG3	BG32	BG321
4048	с.	Виноград	VTR	VTR31	VTR31-05	BG3	BG32	BG321
4049	с.	Теменуга	VTR	VTR31	VTR31-00	BG3	BG32	BG321
4050	с.	Водолей	VTR	VTR04	VTR04-07	BG3	BG32	BG321
4051	с.	Дичин	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4052	с.	Ресен	VTR	VTR04	VTR04-29	BG3	BG32	BG321
4053	с.	Хотница	VTR	VTR04	VTR04-32	BG3	BG32	BG321
4054	с.	Церова кория	VTR	VTR04	VTR04-33	BG3	BG32	BG321
4055	с.	Шемшево	VTR	VTR04	VTR04-35	BG3	BG32	BG321
4056	с.	Никюп	VTR	VTR04	VTR04-22	BG3	BG32	BG321
4057	с.	Пушево	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4058	с.	Русаля	VTR	VTR04	VTR04-30	BG3	BG32	BG321
4059	с.	Самоводене	VTR	VTR04	VTR04-31	BG3	BG32	BG321
4060	с.	Къпиново	VTR	VTR04	VTR04-16	BG3	BG32	BG321
4061	с.	Леденик	VTR	VTR04	VTR04-18	BG3	BG32	BG321
4062	с.	Миндя	VTR	VTR04	VTR04-20	BG3	BG32	BG321
4063	гр.	Дебелец	VTR	VTR04	VTR04-13	BG3	BG32	BG321
4064	гр.	Велико Търново	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4065	с.	Плаково	VTR	VTR04	VTR04-24	BG3	BG32	BG321
4066	с.	Присово	VTR	VTR04	VTR04-25	BG3	BG32	BG321
4067	с.	Пчелище	VTR	VTR04	VTR04-27	BG3	BG32	BG321
4068	гр.	Килифарево	VTR	VTR04	VTR04-17	BG3	BG32	BG321
4069	с.	Малки чифлик	VTR	VTR04	VTR04-19	BG3	BG32	BG321
4070	с.	Момин сбор	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4071	с.	Нацовци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4072	с.	Емен	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4073	с.	Шереметя	VTR	VTR04	VTR04-34	BG3	BG32	BG321
4074	с.	Шодековци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4075	с.	Ялово	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4076	с.	Велчево	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4077	с.	Ветринци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4078	с.	Суха река	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4079	с.	Сърненци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4080	с.	Ушевци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4081	с.	Ново село	VTR	VTR04	VTR04-23	BG3	BG32	BG321
4082	с.	Пожерник	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4083	с.	Поповци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4084	с.	Пъровци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4085	с.	Радковци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4086	с.	Райковци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4087	с.	Рашевци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4088	с.	Русковци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4089	с.	Кисьовци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4090	с.	Клъшка река	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4091	с.	Куцаровци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4092	с.	Малчовци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4093	с.	Мишеморков хан	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4094	с.	Деветаците	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4095	с.	Дечковци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4096	с.	Димитровци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4097	с.	Димовци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4098	с.	Долен Еневец	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4099	с.	Дунавци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4100	с.	Илевци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4101	с.	Бояновци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4102	с.	Бранковци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4103	с.	Буковец	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4104	с.	Виларе	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4105	с.	Войнежа	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4106	с.	Вонеща вода	VTR	VTR04	VTR04-09	BG3	BG32	BG321
4107	с.	Въглевци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4108	с.	Върлинка	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4109	с.	Габровци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4110	с.	Гащевци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4111	с.	Големаните	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4112	с.	Горен Еневец	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4113	с.	Терзиите	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4114	с.	Тодоровци	VTR	VTR04	VTR04-00	BG3	BG32	BG321
4115	с.	Нова Върбовка	VTR	VTR31	VTR31-14	BG3	BG32	BG321
4116	с.	Ново градище	VTR	VTR31	VTR31-00	BG3	BG32	BG321
4117	с.	Железарци	VTR	VTR31	VTR31-00	BG3	BG32	BG321
4118	с.	Кавлак	VTR	VTR31	VTR31-00	BG3	BG32	BG321
4119	с.	Водно	VTR	VTR31	VTR31-00	BG3	BG32	BG321
4120	с.	Красно градище	VTR	VTR32	VTR32-00	BG3	BG32	BG321
4121	с.	Горско Косово	VTR	VTR32	VTR32-00	BG3	BG32	BG321
4122	с.	Бяла река	VTR	VTR32	VTR32-01	BG3	BG32	BG321
4123	гр.	Сухиндол	VTR	VTR32	VTR32-00	BG3	BG32	BG321
4124	с.	Горско Калугерово	VTR	VTR32	VTR32-00	BG3	BG32	BG321
4125	с.	Коевци	VTR	VTR32	VTR32-00	BG3	BG32	BG321
4126	с.	Тумбевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4127	с.	Търкашени	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4128	с.	Угорялковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4129	с.	Христовци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4130	с.	Хъневци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4131	с.	Чакали	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4132	с.	Ничовци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4133	с.	Нюшковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4134	с.	Палици	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4135	с.	Петковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4136	с.	Попска	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4137	с.	Раювци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4138	с.	Ребревци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4139	с.	Руховци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4140	с.	Кантари	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4141	с.	Карандили	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4142	с.	Козя река	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4143	с.	Колари	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4144	с.	Константин	VTR	VTR13	VTR13-09	BG3	BG32	BG321
4145	с.	Костел	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4146	с.	Крумчевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4147	с.	Лазарци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4148	с.	Майско	VTR	VTR13	VTR13-11	BG3	BG32	BG321
4149	с.	Марафелци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4150	с.	Махалници	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4151	с.	Миневци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4152	с.	Мирчовци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4153	с.	Гърдевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4154	с.	Давери	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4155	с.	Дайновци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4156	с.	Донковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4157	с.	Драгановци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4158	с.	Дърлевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4159	с.	Иванивановци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4160	с.	Илаков рът	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4161	с.	Илиювци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4162	с.	Каменари	VTR	VTR13	VTR13-08	BG3	BG32	BG321
4163	с.	Брезово	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4164	с.	Бръчковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4165	с.	Бялковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4166	с.	Валето	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4167	с.	Велковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4168	с.	Веселина	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4169	с.	Вълчовци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4170	с.	Вълчовци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4171	с.	Вързилковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4172	с.	Ганев дол	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4173	с.	Големани	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4174	с.	Горска	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4175	с.	Граматици	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4176	с.	Стояновци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4177	с.	Томбето	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4178	с.	Топузи	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4179	с.	Тънки рът	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4180	с.	Харваловци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4181	с.	Цвеклювци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4182	с.	Чавдарци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4183	с.	Черни дял	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4184	с.	Шиливери	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4185	с.	Шубеци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4186	с.	Багалевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4187	с.	Баевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4188	с.	Балуци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4189	с.	Беброво	VTR	VTR13	VTR13-01	BG3	BG32	BG321
4190	с.	Блъсковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4191	с.	Богданско	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4192	с.	Недялковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4193	с.	Нешевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4194	с.	Николовци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4195	с.	Николчовци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4196	с.	Папратлива	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4197	с.	Пейковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4198	с.	Райновци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4199	с.	Зеленик	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4200	с.	Караиванци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4201	с.	Киревци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4202	с.	Кожлювци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4203	с.	Косевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4204	с.	Котуци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4205	с.	Крилювци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4206	с.	Лесиче	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4207	с.	Мариновци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4208	с.	Мийковци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4209	с.	Мъртвината	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4210	с.	Босевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4211	с.	Буйновци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4212	с.	Велювци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4213	с.	Габрака	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4214	с.	Глоговец	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4215	с.	Горни край	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4216	с.	Горни Танчевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4217	с.	Дебели рът	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4218	с.	Добревци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4219	с.	Долни Танчевци	VTR	VTR13	VTR13-00	BG3	BG32	BG321
4220	с.	Чуково	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4221	с.	Саласука	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4222	с.	Соколово	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4223	с.	Катранджии	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4224	с.	Косарка	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4225	с.	Скорците	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4226	с.	Сливово	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4227	с.	Стайновци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4228	с.	Зеленика	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4229	с.	Иринеци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4230	с.	Йововци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4231	с.	Кашенци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4232	с.	Керените	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4233	с.	Киселковци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4234	с.	Кисийците	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4235	с.	Коевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4236	с.	Койчовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4237	с.	Колю Ганев	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4238	с.	Креслювци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4239	с.	Кръстеняците	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4240	с.	Малки Станчовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4241	с.	Малчовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4242	с.	Маневци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4243	с.	Маруцековци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4244	с.	Матешовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4245	с.	Милевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4246	с.	Могилите	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4247	с.	Мръзеци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4248	с.	Брежниците	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4249	с.	Бърдарите	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4250	с.	Бърдени	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4251	с.	Веленци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4252	с.	Велчовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4253	с.	Власатили	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4254	с.	Вълковци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4255	с.	Гайдари	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4256	с.	Глутниците	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4257	с.	Големи Станчовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4258	с.	Горни Дамяновци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4259	с.	Горни Цоневци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4260	с.	Горяни	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4261	с.	Даевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4262	с.	Димиевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4263	с.	Долни Маренци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4264	с.	Долни Томчевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4265	с.	Донкино	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4266	с.	Дончовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4267	с.	Драгневци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4268	с.	Дъскарите	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4269	с.	Енчовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4270	с.	Азманите	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4271	с.	Армянковци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4272	с.	Бахреци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4273	с.	Бижовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4274	с.	Конарското	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4275	с.	Кръстец	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4276	с.	Яворец	GAB	GAB05	GAB05-28	BG3	BG32	BG322
4277	с.	Гъбене	GAB	GAB05	GAB05-07	BG3	BG32	BG322
4278	с.	Черневци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4279	с.	Тодорчета	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4280	с.	Чарково	GAB	GAB05	GAB05-27	BG3	BG32	BG322
4281	с.	Червена локва	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4282	с.	Шарани	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4283	с.	Янковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4284	с.	Семерджиите	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4285	с.	Смиловци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4286	с.	Спанци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4287	с.	Старилковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4288	с.	Стоевци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4289	с.	Стойчовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4290	с.	Съботковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4291	с.	Стойковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4292	с.	Узуните	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4293	с.	Харачерите	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4294	с.	Чавеи	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4295	с.	Мрахори	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4296	с.	Музга	GAB	GAB05	GAB05-21	BG3	BG32	BG322
4297	с.	Малуша	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4298	с.	Николчовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4299	с.	Новаковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4300	с.	Парчовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4301	с.	Пейовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4302	с.	Пенковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4303	с.	Петровци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4304	с.	Пецовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4305	с.	Попари	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4306	с.	Поповци	GAB	GAB05	GAB05-23	BG3	BG32	BG322
4307	с.	Прахали	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4308	с.	Продановци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4309	с.	Поток	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4310	с.	Райновци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4311	с.	Раховци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4312	с.	Рачевци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4313	с.	Редешковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4314	с.	Рязковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4315	с.	Камещица	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4316	с.	Киевци	GAB	GAB05	GAB05-29	BG3	BG32	BG322
4317	с.	Кметовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4318	с.	Копчелиите	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4319	с.	Лесичарка	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4320	с.	Лоза	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4321	с.	Милковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4322	с.	Михайловци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4323	с.	Мичковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4324	с.	Моровеците	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4325	с.	Дебел дял	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4326	с.	Джумриите	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4327	с.	Дивеци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4328	с.	Драгановци	GAB	GAB05	GAB05-10	BG3	BG32	BG322
4329	с.	Драгиевци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4330	с.	Драгомани	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4331	с.	Думници	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4332	с.	Езерото	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4333	с.	Златевци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4334	с.	Иванили	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4335	с.	Иванковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4336	с.	Борското	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4337	с.	Брънеците	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4338	с.	Бойчета	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4339	с.	Влаховци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4340	с.	Враниловци	GAB	GAB05	GAB05-04	BG3	BG32	BG322
4341	с.	Вълков дол	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4342	гр.	Габрово	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4343	с.	Гайкини	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4344	с.	Гайтаните	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4345	с.	Гарван	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4346	с.	Генчовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4347	с.	Гергини	GAB	GAB05	GAB05-05	BG3	BG32	BG322
4348	с.	Гледаци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4349	с.	Гръблевци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4350	с.	Тодоровци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4351	с.	Торбалъжите	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4352	с.	Трапесковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4353	с.	Трънито	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4354	с.	Фърговци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4355	с.	Цвятковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4356	с.	Читаковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4357	с.	Чукилите	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4358	с.	Шипчените	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4359	с.	Ясените	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4360	с.	Армените	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4361	с.	Баевци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4362	с.	Балиновци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4363	с.	Беломъжите	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4364	с.	Бобевци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4365	с.	Болтата	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4366	с.	Овощарци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4367	с.	Орловци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4368	с.	Пъртевци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4369	с.	Руйчовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4370	с.	Свинарски дол	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4371	с.	Седянковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4372	с.	Сейковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4373	с.	Солари	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4374	с.	Спасовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4375	с.	Стефаново	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4376	с.	Стоманеците	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4377	с.	Живко	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4378	с.	Жълтеш	GAB	GAB05	GAB05-12	BG3	BG32	BG322
4379	с.	Здравковец	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4380	с.	Иглика	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4381	с.	Източник	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4382	с.	Калчовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4383	с.	Карали	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4384	с.	Кметчета	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4385	с.	Кози рог	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4386	с.	Колишовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4387	с.	Костадините	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4388	с.	Костенковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4389	с.	Малини	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4390	с.	Междени	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4391	с.	Мечковица	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4392	с.	Бялково	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4393	с.	Велковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4394	с.	Ветрово	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4395	с.	Влайчовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4396	с.	Врабците	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4397	с.	Геновци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4398	с.	Горнова могила	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4399	с.	Донино	GAB	GAB05	GAB05-09	BG3	BG32	BG322
4400	с.	Драганчетата	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4401	с.	Ангелов	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4402	с.	Баланите	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4403	с.	Банковци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4404	с.	Бекриите	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4405	с.	Богданчовци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4406	с.	Боженците	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4407	с.	Бойновци	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4408	с.	Борики	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4409	с.	Зелено дърво	GAB	GAB05	GAB05-00	BG3	BG32	BG322
4410	с.	Янтра	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4411	с.	Горни Маренци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4412	с.	Горни Радковци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4413	с.	Долни Радковци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4414	с.	Ганчовец	GAB	GAB12	GAB12-03	BG3	BG32	BG322
4415	гр.	Дряново	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4416	с.	Зая	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4417	с.	Скалско	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4418	с.	Славейково	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4419	с.	Сяровци	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4420	с.	Туркинча	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4421	с.	Муця	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4422	с.	Нейчовци	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4423	с.	Пейна	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4424	с.	Плачка	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4425	с.	Ритя	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4426	с.	Руня	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4427	с.	Караиванца	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4428	с.	Керека	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4429	с.	Крънча	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4430	с.	Къртипъня	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4431	с.	Маноя	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4432	с.	Гърня	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4433	с.	Денчевци	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4434	с.	Длъгня	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4435	с.	Добрените	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4436	с.	Долни Върпища	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4437	с.	Долни Драгойча	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4438	с.	Доча	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4439	с.	Дурча	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4440	с.	Еленците	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4441	с.	Искра	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4442	с.	Каломен	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4443	с.	Царева ливада	GAB	GAB12	GAB12-02	BG3	BG32	BG322
4444	с.	Геня	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4445	с.	Геша	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4446	с.	Гоздейка	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4447	с.	Горни Драгойча	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4448	с.	Гостилица	GAB	GAB12	GAB12-04	BG3	BG32	BG322
4449	с.	Сухолоевци	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4450	с.	Шушня	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4451	с.	Балалея	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4452	с.	Балванците	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4453	с.	Билкини	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4454	с.	Петковци	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4455	с.	Пърша	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4456	с.	Раданчето	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4457	с.	Радовци	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4458	с.	Русиновци	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4459	с.	Станча	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4460	с.	Игнатовци	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4461	с.	Косилка	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4462	с.	Кукля	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4463	с.	Куманите	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4464	с.	Малки Българени	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4465	с.	Бучуковци	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4466	с.	Глушка	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4467	с.	Големи Българени	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4468	с.	Горни Върпища	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4469	с.	Джуровци	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4470	с.	Банари	GAB	GAB12	GAB12-00	BG3	BG32	BG322
4471	гр.	Севлиево	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4472	с.	Ряховците	GAB	GAB29	GAB29-24	BG3	BG32	BG322
4473	с.	Кормянско	GAB	GAB29	GAB29-15	BG3	BG32	BG322
4474	с.	Горна Росица	GAB	GAB29	GAB29-07	BG3	BG32	BG322
4475	с.	Душево	GAB	GAB29	GAB29-12	BG3	BG32	BG322
4476	с.	Шумата	GAB	GAB29	GAB29-32	BG3	BG32	BG322
4477	с.	Батошево	GAB	GAB29	GAB29-02	BG3	BG32	BG322
4478	с.	Бериево	GAB	GAB29	GAB29-03	BG3	BG32	BG322
4479	с.	Богатово	GAB	GAB29	GAB29-05	BG3	BG32	BG322
4480	с.	Сенник	GAB	GAB29	GAB29-25	BG3	BG32	BG322
4481	с.	Стоките	GAB	GAB29	GAB29-26	BG3	BG32	BG322
4482	с.	Столът	GAB	GAB29	GAB29-27	BG3	BG32	BG322
4483	с.	Селище	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4484	с.	Тумбалово	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4485	с.	Търхово	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4486	с.	Хирево	GAB	GAB29	GAB29-31	BG3	BG32	BG322
4487	с.	Петко Славейков	GAB	GAB29	GAB29-23	BG3	BG32	BG322
4488	с.	Попска	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4489	с.	Карамичевци	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4490	с.	Кастел	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4491	с.	Корията	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4492	с.	Крамолин	GAB	GAB29	GAB29-16	BG3	BG32	BG322
4493	с.	Крушево	GAB	GAB29	GAB29-17	BG3	BG32	BG322
4494	с.	Купен	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4495	с.	Ловнидол	GAB	GAB29	GAB29-19	BG3	BG32	BG322
4496	с.	Малки Вършец	GAB	GAB29	GAB29-20	BG3	BG32	BG322
4497	с.	Младен	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4498	с.	Дамяново	GAB	GAB29	GAB29-10	BG3	BG32	BG322
4499	с.	Дебелцово	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4500	с.	Дисманица	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4501	с.	Добромирка	GAB	GAB29	GAB29-11	BG3	BG32	BG322
4502	с.	Душевски колиби	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4503	с.	Енев рът	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4504	с.	Идилево	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4505	с.	Градище	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4506	с.	Градница	GAB	GAB29	GAB29-09	BG3	BG32	BG322
4507	с.	Табашка	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4508	с.	Угорелец	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4509	с.	Шопите	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4510	с.	Агатово	GAB	GAB29	GAB29-01	BG3	BG32	BG322
4511	с.	Кръвеник	GAB	GAB29	GAB29-18	BG3	BG32	BG322
4512	с.	Млечево	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4513	с.	Буря	GAB	GAB29	GAB29-33	BG3	BG32	BG322
4514	с.	Войнишка	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4515	с.	Валевци	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4516	с.	Боазът	GAB	GAB29	GAB29-00	BG3	BG32	BG322
4517	с.	Станчов хан	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4518	гр.	Трявна	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4519	с.	Никачковци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4520	с.	Раевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4521	с.	Рачовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4522	с.	Миховци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4523	с.	Добревци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4524	с.	Драндарите	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4525	с.	Дървари	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4526	с.	Иван Димов	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4527	с.	Велково	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4528	с.	Владовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4529	с.	Войниците	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4530	с.	Стражата	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4531	с.	Стръмци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4532	с.	Тодореците	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4533	с.	Томчевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4534	с.	Урвата	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4535	с.	Фъревци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4536	с.	Фъртуни	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4537	с.	Христовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4538	с.	Чакалите	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4539	с.	Черновръх	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4540	с.	Ябълковци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4541	с.	Явор	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4542	с.	Бангейци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4543	с.	Белица	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4544	с.	Недялковци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4545	с.	Неновци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4546	с.	Николаево	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4547	с.	Ножерите	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4548	с.	Носеите	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4549	с.	Околиите	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4550	с.	Ошаните	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4551	с.	Павлевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4552	с.	Генчовци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4553	с.	Планинци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4554	гр.	Плачковци	GAB	GAB35	GAB35-04	BG3	BG32	BG322
4555	с.	Побък	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4556	с.	Попгергевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4557	с.	Попрайковци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4558	с.	Престой	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4559	с.	Пържиграх	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4560	с.	Радевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4561	с.	Радино	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4562	с.	Радоевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4563	с.	Райнушковци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4564	с.	Ралевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4565	с.	Рашовите	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4566	с.	Руевци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4567	с.	Свирци	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4568	с.	Сечен камък	GAB	GAB35	GAB35-00	BG3	BG32	BG322
4569	гр.	Глоджево	RSE	RSE05	RSE05-02	BG3	BG32	BG323
4570	с.	Чилнов	RSE	RSE08	RSE08-09	BG3	BG32	BG323
4571	с.	Широково	RSE	RSE08	RSE08-00	BG3	BG32	BG323
4572	с.	Острица	RSE	RSE08	RSE08-11	BG3	BG32	BG323
4573	с.	Пепелина	RSE	RSE08	RSE08-00	BG3	BG32	BG323
4574	с.	Каран Върбовка	RSE	RSE08	RSE08-05	BG3	BG32	BG323
4575	с.	Кацелово	RSE	RSE08	RSE08-06	BG3	BG32	BG323
4576	гр.	Две могили	RSE	RSE08	RSE08-00	BG3	BG32	BG323
4577	с.	Баниска	RSE	RSE08	RSE08-01	BG3	BG32	BG323
4578	с.	Бъзовец	RSE	RSE08	RSE08-03	BG3	BG32	BG323
4579	с.	Помен	RSE	RSE08	RSE08-08	BG3	BG32	BG323
4580	с.	Батишница	RSE	RSE08	RSE08-02	BG3	BG32	BG323
4581	с.	Могилино	RSE	RSE08	RSE08-10	BG3	BG32	BG323
4582	с.	Иваново	RSE	RSE13	RSE13-00	BG3	BG32	BG323
4583	с.	Кошов	RSE	RSE13	RSE13-02	BG3	BG32	BG323
4584	с.	Красен	RSE	RSE13	RSE13-03	BG3	BG32	BG323
4585	с.	Мечка	RSE	RSE13	RSE13-04	BG3	BG32	BG323
4586	с.	Табачка	RSE	RSE13	RSE13-00	BG3	BG32	BG323
4587	с.	Тръстеник	RSE	RSE13	RSE13-08	BG3	BG32	BG323
4588	с.	Червен	RSE	RSE13	RSE13-11	BG3	BG32	BG323
4589	с.	Щръклево	RSE	RSE13	RSE13-10	BG3	BG32	BG323
4590	с.	Божичен	RSE	RSE13	RSE13-00	BG3	BG32	BG323
4591	с.	Нисово	RSE	RSE13	RSE13-00	BG3	BG32	BG323
4592	с.	Пиргово	RSE	RSE13	RSE13-06	BG3	BG32	BG323
4593	с.	Сваленик	RSE	RSE13	RSE13-12	BG3	BG32	BG323
4594	с.	Церовец	RSE	RSE13	RSE13-00	BG3	BG32	BG323
4595	с.	Хотанца	RSE	RSE27	RSE27-08	BG3	BG32	BG323
4596	с.	Червена вода	RSE	RSE27	RSE27-09	BG3	BG32	BG323
4597	с.	Басарбово	RSE	RSE27	RSE27-01	BG3	BG32	BG323
4598	гр.	Мартен	RSE	RSE27	RSE27-03	BG3	BG32	BG323
4599	гр.	Русе	RSE	RSE27	RSE27-00	BG3	BG32	BG323
4600	с.	Сандрово	RSE	RSE27	RSE27-11	BG3	BG32	BG323
4601	с.	Николово	RSE	RSE27	RSE27-04	BG3	BG32	BG323
4602	с.	Просена	RSE	RSE27	RSE27-06	BG3	BG32	BG323
4603	с.	Тетово	RSE	RSE27	RSE27-12	BG3	BG32	BG323
4604	с.	Ястребово	RSE	RSE27	RSE27-13	BG3	BG32	BG323
4605	с.	Ново село	RSE	RSE27	RSE27-05	BG3	BG32	BG323
4606	с.	Семерджиево	RSE	RSE27	RSE27-07	BG3	BG32	BG323
4607	с.	Долно Абланово	RSE	RSE27	RSE27-02	BG3	BG32	BG323
4608	с.	Бъзън	RSE	RSE27	RSE27-14	BG3	BG32	BG323
4609	с.	Юделник	RSE	RSE33	RSE33-10	BG3	BG32	BG323
4610	с.	Бабово	RSE	RSE33	RSE33-01	BG3	BG32	BG323
4611	с.	Борисово	RSE	RSE33	RSE33-02	BG3	BG32	BG323
4612	с.	Бръшлен	RSE	RSE33	RSE33-03	BG3	BG32	BG323
4613	с.	Голямо Враново	RSE	RSE33	RSE33-04	BG3	BG32	BG323
4614	с.	Ряхово	RSE	RSE33	RSE33-07	BG3	BG32	BG323
4615	гр.	Сливо поле	RSE	RSE33	RSE33-00	BG3	BG32	BG323
4616	с.	Малко Враново	RSE	RSE33	RSE33-06	BG3	BG32	BG323
4617	с.	Стамболово	RSE	RSE33	RSE33-09	BG3	BG32	BG323
4618	с.	Черешово	RSE	RSE33	RSE33-00	BG3	BG32	BG323
4619	с.	Кошарна	RSE	RSE33	RSE33-05	BG3	BG32	BG323
4620	с.	Белцов	RSE	RSE37	RSE37-01	BG3	BG32	BG323
4621	с.	Беляново	RSE	RSE37	RSE37-00	BG3	BG32	BG323
4622	с.	Долна Студена	RSE	RSE37	RSE37-04	BG3	BG32	BG323
4623	с.	Ценово	RSE	RSE37	RSE37-00	BG3	BG32	BG323
4624	с.	Джулюница	RSE	RSE37	RSE37-09	BG3	BG32	BG323
4625	с.	Караманово	RSE	RSE37	RSE37-05	BG3	BG32	BG323
4626	с.	Кривина	RSE	RSE37	RSE37-06	BG3	BG32	BG323
4627	с.	Новград	RSE	RSE37	RSE37-07	BG3	BG32	BG323
4628	с.	Пиперково	RSE	RSE37	RSE37-08	BG3	BG32	BG323
4629	с.	Батин	RSE	RSE03	RSE03-01	BG3	BG32	BG323
4630	с.	Волово	RSE	RSE03	RSE03-03	BG3	BG32	BG323
4631	с.	Горно Абланово	RSE	RSE03	RSE03-04	BG3	BG32	BG323
4632	с.	Екзарх Йосиф	RSE	RSE03	RSE03-05	BG3	BG32	BG323
4633	с.	Обретеник	RSE	RSE03	RSE03-06	BG3	BG32	BG323
4634	гр.	Борово	RSE	RSE03	RSE03-00	BG3	BG32	BG323
4635	с.	Брестовица	RSE	RSE03	RSE03-07	BG3	BG32	BG323
4636	с.	Стърмен	RSE	RSE04	RSE04-14	BG3	BG32	BG323
4637	гр.	Бяла	RSE	RSE04	RSE04-00	BG3	BG32	BG323
4638	с.	Пейчиново	RSE	RSE04	RSE04-13	BG3	BG32	BG323
4639	с.	Полско Косово	RSE	RSE04	RSE04-09	BG3	BG32	BG323
4640	с.	Босилковци	RSE	RSE04	RSE04-03	BG3	BG32	BG323
4641	с.	Ботров	RSE	RSE04	RSE04-11	BG3	BG32	BG323
4642	с.	Копривец	RSE	RSE04	RSE04-06	BG3	BG32	BG323
4643	с.	Дряновец	RSE	RSE04	RSE04-05	BG3	BG32	BG323
4644	с.	Пет кладенци	RSE	RSE04	RSE04-00	BG3	BG32	BG323
4645	с.	Бистренци	RSE	RSE04	RSE04-10	BG3	BG32	BG323
4646	с.	Лом Черковна	RSE	RSE04	RSE04-12	BG3	BG32	BG323
4647	с.	Писанец	RSE	RSE05	RSE05-05	BG3	BG32	BG323
4648	гр.	Сеново	RSE	RSE05	RSE05-08	BG3	BG32	BG323
4649	с.	Кривня	RSE	RSE05	RSE05-04	BG3	BG32	BG323
4650	гр.	Ветово	RSE	RSE05	RSE05-00	BG3	BG32	BG323
4651	с.	Смирненски	RSE	RSE05	RSE05-09	BG3	BG32	BG323
4652	с.	Иван Шишманово	RAZ	RAZ11	RAZ11-03	BG3	BG32	BG324
4653	с.	Прелез	RAZ	RAZ11	RAZ11-05	BG3	BG32	BG324
4654	с.	Сушево	RAZ	RAZ11	RAZ11-06	BG3	BG32	BG324
4655	гр.	Завет	RAZ	RAZ11	RAZ11-00	BG3	BG32	BG324
4656	с.	Брестовене	RAZ	RAZ11	RAZ11-01	BG3	BG32	BG324
4657	с.	Веселец	RAZ	RAZ11	RAZ11-02	BG3	BG32	BG324
4658	с.	Острово	RAZ	RAZ11	RAZ11-04	BG3	BG32	BG324
4659	с.	Яким Груево	RAZ	RAZ14	RAZ14-22	BG3	BG32	BG324
4660	с.	Печеница	RAZ	RAZ14	RAZ14-15	BG3	BG32	BG324
4661	с.	Подайва	RAZ	RAZ14	RAZ14-16	BG3	BG32	BG324
4662	с.	Райнино	RAZ	RAZ14	RAZ14-17	BG3	BG32	BG324
4663	с.	Свещари	RAZ	RAZ14	RAZ14-18	BG3	BG32	BG324
4664	с.	Средоселци	RAZ	RAZ14	RAZ14-19	BG3	BG32	BG324
4665	с.	Старо селище	RAZ	RAZ14	RAZ14-20	BG3	BG32	BG324
4666	с.	Тодорово	RAZ	RAZ14	RAZ14-21	BG3	BG32	BG324
4667	с.	Китанчево	RAZ	RAZ14	RAZ14-10	BG3	BG32	BG324
4668	с.	Конево	RAZ	RAZ14	RAZ14-00	BG3	BG32	BG324
4669	с.	Къпиновци	RAZ	RAZ14	RAZ14-12	BG3	BG32	BG324
4670	с.	Лъвино	RAZ	RAZ14	RAZ14-13	BG3	BG32	BG324
4671	с.	Малък Поровец	RAZ	RAZ14	RAZ14-14	BG3	BG32	BG324
4672	с.	Малко Йонково	RAZ	RAZ14	RAZ14-23	BG3	BG32	BG324
4673	с.	Голям Поровец	RAZ	RAZ14	RAZ14-04	BG3	BG32	BG324
4674	с.	Делчево	RAZ	RAZ14	RAZ14-05	BG3	BG32	BG324
4675	с.	Лудогорци	RAZ	RAZ14	RAZ14-06	BG3	BG32	BG324
4676	с.	Драгомъж	RAZ	RAZ14	RAZ14-08	BG3	BG32	BG324
4677	гр.	Исперих	RAZ	RAZ14	RAZ14-00	BG3	BG32	BG324
4678	с.	Йонково	RAZ	RAZ14	RAZ14-09	BG3	BG32	BG324
4679	с.	Белинци	RAZ	RAZ14	RAZ14-01	BG3	BG32	BG324
4680	с.	Бърдоква	RAZ	RAZ14	RAZ14-02	BG3	BG32	BG324
4681	с.	Вазово	RAZ	RAZ14	RAZ14-03	BG3	BG32	BG324
4682	с.	Духовец	RAZ	RAZ14	RAZ14-07	BG3	BG32	BG324
4683	с.	Юпер	RAZ	RAZ16	RAZ16-16	BG3	BG32	BG324
4684	с.	Точилари	RAZ	RAZ16	RAZ16-14	BG3	BG32	BG324
4685	с.	Сеслав	RAZ	RAZ16	RAZ16-11	BG3	BG32	BG324
4686	с.	Мъдрево	RAZ	RAZ16	RAZ16-08	BG3	BG32	BG324
4687	с.	Горичево	RAZ	RAZ16	RAZ16-04	BG3	BG32	BG324
4688	с.	Задруга	RAZ	RAZ16	RAZ16-05	BG3	BG32	BG324
4689	с.	Звънарци	RAZ	RAZ16	RAZ16-06	BG3	BG32	BG324
4690	с.	Беловец	RAZ	RAZ16	RAZ16-01	BG3	BG32	BG324
4691	с.	Бисерци	RAZ	RAZ16	RAZ16-02	BG3	BG32	BG324
4692	с.	Божурово	RAZ	RAZ16	RAZ16-03	BG3	BG32	BG324
4693	с.	Равно	RAZ	RAZ16	RAZ16-18	BG3	BG32	BG324
4694	с.	Савин	RAZ	RAZ16	RAZ16-09	BG3	BG32	BG324
4695	с.	Севар	RAZ	RAZ16	RAZ16-10	BG3	BG32	BG324
4696	гр.	Кубрат	RAZ	RAZ16	RAZ16-00	BG3	BG32	BG324
4697	с.	Медовене	RAZ	RAZ16	RAZ16-07	BG3	BG32	BG324
4698	с.	Каменово	RAZ	RAZ16	RAZ16-17	BG3	BG32	BG324
4699	с.	Тертер	RAZ	RAZ16	RAZ16-12	BG3	BG32	BG324
4700	с.	Трапище	RAZ	RAZ17	RAZ17-25	BG3	BG32	BG324
4701	с.	Тръбач	RAZ	RAZ17	RAZ17-26	BG3	BG32	BG324
4702	с.	Чудомир	RAZ	RAZ17	RAZ17-27	BG3	BG32	BG324
4703	с.	Студенец	RAZ	RAZ17	RAZ17-23	BG3	BG32	BG324
4704	с.	Крояч	RAZ	RAZ17	RAZ17-10	BG3	BG32	BG324
4705	гр.	Лозница	RAZ	RAZ17	RAZ17-00	BG3	BG32	BG324
4706	с.	Ловско	RAZ	RAZ17	RAZ17-12	BG3	BG32	BG324
4707	с.	Каменар	RAZ	RAZ17	RAZ17-08	BG3	BG32	BG324
4708	с.	Сейдол	RAZ	RAZ17	RAZ17-21	BG3	BG32	BG324
4709	с.	Синя вода	RAZ	RAZ17	RAZ17-22	BG3	BG32	BG324
4710	с.	Манастирско	RAZ	RAZ17	RAZ17-14	BG3	BG32	BG324
4711	с.	Манастирци	RAZ	RAZ17	RAZ17-15	BG3	BG32	BG324
4712	с.	Бели Лом	RAZ	RAZ17	RAZ17-07	BG3	BG32	BG324
4713	с.	Веселина	RAZ	RAZ17	RAZ17-02	BG3	BG32	BG324
4714	с.	Гороцвет	RAZ	RAZ17	RAZ17-04	BG3	BG32	BG324
4715	с.	Градина	RAZ	RAZ17	RAZ17-05	BG3	BG32	BG324
4716	с.	Осенец	RAZ	RAZ26	RAZ26-10	BG3	BG32	BG324
4717	с.	Дряновец	RAZ	RAZ26	RAZ26-04	BG3	BG32	BG324
4718	с.	Топчии	RAZ	RAZ26	RAZ26-19	BG3	BG32	BG324
4719	с.	Ушинци	RAZ	RAZ26	RAZ26-16	BG3	BG32	BG324
4720	с.	Побит камък	RAZ	RAZ26	RAZ26-11	BG3	BG32	BG324
4721	с.	Просторно	RAZ	RAZ26	RAZ26-20	BG3	BG32	BG324
4722	с.	Пороище	RAZ	RAZ26	RAZ26-12	BG3	BG32	BG324
4723	гр.	Разград	RAZ	RAZ26	RAZ26-00	BG3	BG32	BG324
4724	с.	Раковски	RAZ	RAZ26	RAZ26-14	BG3	BG32	BG324
4725	с.	Стражец	RAZ	RAZ26	RAZ26-15	BG3	BG32	BG324
4726	с.	Мортагоново	RAZ	RAZ26	RAZ26-08	BG3	BG32	BG324
4727	с.	Недоклан	RAZ	RAZ26	RAZ26-09	BG3	BG32	BG324
4728	с.	Гецово	RAZ	RAZ26	RAZ26-03	BG3	BG32	BG324
4729	с.	Черковна	RAZ	RAZ26	RAZ26-00	BG3	BG32	BG324
4730	с.	Ясеновец	RAZ	RAZ26	RAZ26-18	BG3	BG32	BG324
4731	с.	Балкански	RAZ	RAZ26	RAZ26-01	BG3	BG32	BG324
4732	с.	Благоево	RAZ	RAZ26	RAZ26-02	BG3	BG32	BG324
4733	с.	Островче	RAZ	RAZ26	RAZ26-00	BG3	BG32	BG324
4734	с.	Радинград	RAZ	RAZ26	RAZ26-13	BG3	BG32	BG324
4735	с.	Киченица	RAZ	RAZ26	RAZ26-06	BG3	BG32	BG324
4736	с.	Липник	RAZ	RAZ26	RAZ26-07	BG3	BG32	BG324
4737	с.	Дянково	RAZ	RAZ26	RAZ26-05	BG3	BG32	BG324
4738	с.	Здравец	RAZ	RAZ29	RAZ29-07	BG3	BG32	BG324
4739	с.	Ножарово	RAZ	RAZ29	RAZ29-10	BG3	BG32	BG324
4740	с.	Голяма вода	RAZ	RAZ29	RAZ29-04	BG3	BG32	BG324
4741	с.	Кара Михал	RAZ	RAZ29	RAZ29-00	BG3	BG32	BG324
4742	с.	Самуил	RAZ	RAZ29	RAZ29-00	BG3	BG32	BG324
4743	с.	Хума	RAZ	RAZ29	RAZ29-12	BG3	BG32	BG324
4744	с.	Хърсово	RAZ	RAZ29	RAZ29-13	BG3	BG32	BG324
4745	с.	Пчелина	RAZ	RAZ29	RAZ29-11	BG3	BG32	BG324
4746	с.	Кривица	RAZ	RAZ29	RAZ29-09	BG3	BG32	BG324
4747	с.	Желязковец	RAZ	RAZ29	RAZ29-06	BG3	BG32	BG324
4748	с.	Владимировци	RAZ	RAZ29	RAZ29-03	BG3	BG32	BG324
4749	с.	Голям извор	RAZ	RAZ29	RAZ29-05	BG3	BG32	BG324
4750	с.	Богданци	RAZ	RAZ29	RAZ29-01	BG3	BG32	BG324
4751	с.	Богомилци	RAZ	RAZ29	RAZ29-02	BG3	BG32	BG324
4752	с.	Костанденец	RAZ	RAZ36	RAZ36-02	BG3	BG32	BG324
4753	гр.	Цар Калоян	RAZ	RAZ36	RAZ36-00	BG3	BG32	BG324
4754	с.	Езерче	RAZ	RAZ36	RAZ36-01	BG3	BG32	BG324
4755	с.	Цар Асен	SLS	SLS01	SLS01-00	BG3	BG32	BG325
4756	с.	Кутловица	SLS	SLS01	SLS01-00	BG3	BG32	BG325
4757	с.	Чуковец	SLS	SLS01	SLS01-06	BG3	BG32	BG325
4758	гр.	Алфатар	SLS	SLS01	SLS01-00	BG3	BG32	BG325
4759	с.	Васил Левски	SLS	SLS01	SLS01-00	BG3	BG32	BG325
4760	с.	Алеково	SLS	SLS01	SLS01-01	BG3	BG32	BG325
4761	с.	Бистра	SLS	SLS01	SLS01-02	BG3	BG32	BG325
4762	с.	Долно Ряхово	SLS	SLS07	SLS07-24	BG3	BG32	BG325
4763	с.	Малък Преславец	SLS	SLS07	SLS07-23	BG3	BG32	BG325
4764	с.	Сокол	SLS	SLS07	SLS07-19	BG3	BG32	BG325
4765	с.	Стефан Караджа	SLS	SLS07	SLS07-20	BG3	BG32	BG325
4766	с.	Суходол	SLS	SLS07	SLS07-21	BG3	BG32	BG325
4767	с.	Черногор	SLS	SLS07	SLS07-22	BG3	BG32	BG325
4768	с.	Ножарево	SLS	SLS07	SLS07-15	BG3	BG32	BG325
4769	с.	Осен	SLS	SLS07	SLS07-00	BG3	BG32	BG325
4770	с.	Падина	SLS	SLS07	SLS07-27	BG3	BG32	BG325
4771	с.	Подлес	SLS	SLS07	SLS07-18	BG3	BG32	BG325
4772	с.	Калугерене	SLS	SLS07	SLS07-10	BG3	BG32	BG325
4773	с.	Коларово	SLS	SLS07	SLS07-11	BG3	BG32	BG325
4774	с.	Косара	SLS	SLS07	SLS07-28	BG3	BG32	BG325
4775	с.	Листец	SLS	SLS07	SLS07-13	BG3	BG32	BG325
4776	гр.	Главиница	SLS	SLS07	SLS07-00	BG3	BG32	BG325
4777	с.	Дичево	SLS	SLS07	SLS07-04	BG3	BG32	BG325
4778	с.	Зафирово	SLS	SLS07	SLS07-06	BG3	BG32	BG325
4779	с.	Бащино	SLS	SLS07	SLS07-01	BG3	BG32	BG325
4780	с.	Богданци	SLS	SLS07	SLS07-02	BG3	BG32	BG325
4781	с.	Звенимир	SLS	SLS07	SLS07-07	BG3	BG32	BG325
4782	с.	Зебил	SLS	SLS07	SLS07-08	BG3	BG32	BG325
4783	с.	Зарица	SLS	SLS07	SLS07-25	BG3	BG32	BG325
4784	с.	Вълкан	SLS	SLS07	SLS07-26	BG3	BG32	BG325
4785	с.	Чернолик	SLS	SLS10	SLS10-24	BG3	BG32	BG325
4786	с.	Правда	SLS	SLS10	SLS10-17	BG3	BG32	BG325
4787	с.	Козяк	SLS	SLS10	SLS10-08	BG3	BG32	BG325
4788	с.	Долец	SLS	SLS10	SLS10-06	BG3	BG32	BG325
4789	с.	Златоклас	SLS	SLS10	SLS10-07	BG3	BG32	BG325
4790	с.	Черковна	SLS	SLS10	SLS10-23	BG3	BG32	BG325
4791	с.	Черник	SLS	SLS10	SLS10-25	BG3	BG32	BG325
4792	с.	Яребица	SLS	SLS10	SLS10-26	BG3	BG32	BG325
4793	с.	Полковник Таслаково	SLS	SLS10	SLS10-15	BG3	BG32	BG325
4794	с.	Поройно	SLS	SLS10	SLS10-16	BG3	BG32	BG325
4795	с.	Прохлада	SLS	SLS10	SLS10-18	BG3	BG32	BG325
4796	с.	Раздел	SLS	SLS10	SLS10-19	BG3	BG32	BG325
4797	с.	Руйно	SLS	SLS10	SLS10-20	BG3	BG32	BG325
4798	с.	Секулово	SLS	SLS10	SLS10-21	BG3	BG32	BG325
4799	с.	Скала	SLS	SLS10	SLS10-22	BG3	BG32	BG325
4800	с.	Колобър	SLS	SLS10	SLS10-09	BG3	BG32	BG325
4801	с.	Межден	SLS	SLS10	SLS10-10	BG3	BG32	BG325
4802	с.	Овен	SLS	SLS10	SLS10-11	BG3	BG32	BG325
4803	с.	Окорш	SLS	SLS10	SLS10-12	BG3	BG32	BG325
4804	с.	Орешене	SLS	SLS10	SLS10-13	BG3	BG32	BG325
4805	с.	Паисиево	SLS	SLS10	SLS10-14	BG3	BG32	BG325
4806	с.	Грънчарово	SLS	SLS10	SLS10-05	BG3	BG32	BG325
4807	гр.	Дулово	SLS	SLS10	SLS10-00	BG3	BG32	BG325
4808	с.	Боил	SLS	SLS10	SLS10-01	BG3	BG32	BG325
4809	с.	Водно	SLS	SLS10	SLS10-02	BG3	BG32	BG325
4810	с.	Вокил	SLS	SLS10	SLS10-03	BG3	BG32	BG325
4811	с.	Върбино	SLS	SLS10	SLS10-00	BG3	BG32	BG325
4812	с.	Давидово	SLS	SLS15	SLS15-03	BG3	BG32	BG325
4813	с.	Зарник	SLS	SLS15	SLS15-05	BG3	BG32	BG325
4814	с.	Кайнарджа	SLS	SLS15	SLS15-00	BG3	BG32	BG325
4815	с.	Каменци	SLS	SLS15	SLS15-00	BG3	BG32	BG325
4816	с.	Средище	SLS	SLS15	SLS15-10	BG3	BG32	BG325
4817	с.	Стрелково	SLS	SLS15	SLS15-00	BG3	BG32	BG325
4818	с.	Полковник Чолаково	SLS	SLS15	SLS15-07	BG3	BG32	BG325
4819	с.	Попрусаново	SLS	SLS15	SLS15-00	BG3	BG32	BG325
4820	с.	Посев	SLS	SLS15	SLS15-11	BG3	BG32	BG325
4821	с.	Светослав	SLS	SLS15	SLS15-00	BG3	BG32	BG325
4822	с.	Краново	SLS	SLS15	SLS15-00	BG3	BG32	BG325
4823	с.	Войново	SLS	SLS15	SLS15-00	BG3	BG32	BG325
4824	с.	Голеш	SLS	SLS15	SLS15-02	BG3	BG32	BG325
4825	с.	Господиново	SLS	SLS15	SLS15-00	BG3	BG32	BG325
4826	с.	Добруджанка	SLS	SLS15	SLS15-04	BG3	BG32	BG325
4827	с.	Срацимир	SLS	SLS31	SLS31-15	BG3	BG32	BG325
4828	с.	Сърпово	SLS	SLS31	SLS31-00	BG3	BG32	BG325
4829	с.	Айдемир	SLS	SLS31	SLS31-01	BG3	BG32	BG325
4830	с.	Калипетрово	SLS	SLS31	SLS31-10	BG3	BG32	BG325
4831	гр.	Силистра	SLS	SLS31	SLS31-00	BG3	BG32	BG325
4832	с.	Смилец	SLS	SLS31	SLS31-14	BG3	BG32	BG325
4833	с.	Сребърна	SLS	SLS31	SLS31-16	BG3	BG32	BG325
4834	с.	Ветрен	SLS	SLS31	SLS31-06	BG3	BG32	BG325
4835	с.	Йорданово	SLS	SLS31	SLS31-08	BG3	BG32	BG325
4836	с.	Професор Иширково	SLS	SLS31	SLS31-13	BG3	BG32	BG325
4837	с.	Ценович	SLS	SLS31	SLS31-00	BG3	BG32	BG325
4838	с.	Бабук	SLS	SLS31	SLS31-02	BG3	BG32	BG325
4839	с.	Българка	SLS	SLS31	SLS31-00	BG3	BG32	BG325
4840	с.	Полковник Ламбриново	SLS	SLS31	SLS31-00	BG3	BG32	BG325
4841	с.	Попкралево	SLS	SLS31	SLS31-00	BG3	BG32	BG325
4842	с.	Казимир	SLS	SLS31	SLS31-00	BG3	BG32	BG325
4843	с.	Главан	SLS	SLS31	SLS31-00	BG3	BG32	BG325
4844	с.	Богорово	SLS	SLS31	SLS31-00	BG3	BG32	BG325
4845	с.	Брадвари	SLS	SLS31	SLS31-04	BG3	BG32	BG325
4846	с.	Ситово	SLS	SLS32	SLS32-00	BG3	BG32	BG325
4847	с.	Слатина	SLS	SLS32	SLS32-00	BG3	BG32	BG325
4848	с.	Гарван	SLS	SLS32	SLS32-02	BG3	BG32	BG325
4849	с.	Попина	SLS	SLS32	SLS32-09	BG3	BG32	BG325
4850	с.	Добротица	SLS	SLS32	SLS32-03	BG3	BG32	BG325
4851	с.	Нова Попина	SLS	SLS32	SLS32-00	BG3	BG32	BG325
4852	с.	Ястребна	SLS	SLS32	SLS32-00	BG3	BG32	BG325
4853	с.	Босна	SLS	SLS32	SLS32-01	BG3	BG32	BG325
4854	с.	Поляна	SLS	SLS32	SLS32-00	BG3	BG32	BG325
4855	с.	Ирник	SLS	SLS32	SLS32-00	BG3	BG32	BG325
4856	с.	Искра	SLS	SLS32	SLS32-05	BG3	BG32	BG325
4857	с.	Любен	SLS	SLS32	SLS32-06	BG3	BG32	BG325
4858	с.	Сяново	SLS	SLS34	SLS34-00	BG3	BG32	BG325
4859	гр.	Тутракан	SLS	SLS34	SLS34-00	BG3	BG32	BG325
4860	с.	Нова Черна	SLS	SLS34	SLS34-05	BG3	BG32	BG325
4861	с.	Пожарево	SLS	SLS34	SLS34-00	BG3	BG32	BG325
4862	с.	Старо село	SLS	SLS34	SLS34-08	BG3	BG32	BG325
4863	с.	Цар Самуил	SLS	SLS34	SLS34-12	BG3	BG32	BG325
4864	с.	Дунавец	SLS	SLS34	SLS34-00	BG3	BG32	BG325
4865	с.	Търновци	SLS	SLS34	SLS34-10	BG3	BG32	BG325
4866	с.	Царев дол	SLS	SLS34	SLS34-00	BG3	BG32	BG325
4867	с.	Шуменци	SLS	SLS34	SLS34-13	BG3	BG32	BG325
4868	с.	Преславци	SLS	SLS34	SLS34-07	BG3	BG32	BG325
4869	с.	Антимово	SLS	SLS34	SLS34-00	BG3	BG32	BG325
4870	с.	Белица	SLS	SLS34	SLS34-02	BG3	BG32	BG325
4871	с.	Бреница	SLS	SLS34	SLS34-03	BG3	BG32	BG325
4872	с.	Варненци	SLS	SLS34	SLS34-04	BG3	BG32	BG325
4873	с.	Изворско	VAR	VAR02	VAR02-10	BG3	BG33	BG331
4874	с.	Водица	VAR	VAR02	VAR02-02	BG3	BG33	BG331
4875	гр.	Белослав	VAR	VAR04	VAR04-00	BG3	BG33	BG331
4876	с.	Езерово	VAR	VAR04	VAR04-01	BG3	BG33	BG331
4877	с.	Разделна	VAR	VAR04	VAR04-03	BG3	BG33	BG331
4878	с.	Страшимирово	VAR	VAR04	VAR04-04	BG3	BG33	BG331
4879	с.	Дюлино	VAR	VAR05	VAR05-03	BG3	BG33	BG331
4880	с.	Попович	VAR	VAR05	VAR05-04	BG3	BG33	BG331
4881	гр.	Бяла	VAR	VAR05	VAR05-00	BG3	BG33	BG331
4882	с.	Самотино	VAR	VAR05	VAR05-00	BG3	BG33	BG331
4883	с.	Горица	VAR	VAR05	VAR05-00	BG3	BG33	BG331
4884	с.	Господиново	VAR	VAR05	VAR05-02	BG3	BG33	BG331
4885	гр.	Варна	VAR	VAR06	VAR06-00	BG3	BG33	BG331
4886	с.	Казашко	VAR	VAR06	VAR06-08	BG3	BG33	BG331
4887	с.	Тополи	VAR	VAR06	VAR06-10	BG3	BG33	BG331
4888	с.	Константиново	VAR	VAR06	VAR06-11	BG3	BG33	BG331
4889	с.	Звездица	VAR	VAR06	VAR06-07	BG3	BG33	BG331
4890	с.	Каменар	VAR	VAR06	VAR06-09	BG3	BG33	BG331
4891	с.	Невша	VAR	VAR08	VAR08-06	BG3	BG33	BG331
4892	с.	Неофит Рилски	VAR	VAR08	VAR08-07	BG3	BG33	BG331
4893	с.	Млада гвардия	VAR	VAR08	VAR08-04	BG3	BG33	BG331
4894	с.	Габърница	VAR	VAR08	VAR08-02	BG3	BG33	BG331
4895	с.	Ягнило	VAR	VAR08	VAR08-09	BG3	BG33	BG331
4896	с.	Средно село	VAR	VAR08	VAR08-00	BG3	BG33	BG331
4897	с.	Момчилово	VAR	VAR08	VAR08-05	BG3	BG33	BG331
4898	с.	Доброплодно	VAR	VAR08	VAR08-03	BG3	BG33	BG331
4899	с.	Белоградец	VAR	VAR08	VAR08-01	BG3	BG33	BG331
4900	с.	Ветрино	VAR	VAR08	VAR08-00	BG3	BG33	BG331
4901	с.	Щипско	VAR	VAR09	VAR09-00	BG3	BG33	BG331
4902	с.	Метличина	VAR	VAR09	VAR09-00	BG3	BG33	BG331
4903	с.	Червенци	VAR	VAR09	VAR09-20	BG3	BG33	BG331
4904	с.	Брестак	VAR	VAR09	VAR09-02	BG3	BG33	BG331
4905	с.	Радан войвода	VAR	VAR09	VAR09-17	BG3	BG33	BG331
4906	с.	Стефан Караджа	VAR	VAR09	VAR09-18	BG3	BG33	BG331
4907	с.	Страхил	VAR	VAR09	VAR09-00	BG3	BG33	BG331
4908	с.	Кракра	VAR	VAR09	VAR09-00	BG3	BG33	BG331
4909	с.	Михалич	VAR	VAR09	VAR09-15	BG3	BG33	BG331
4910	с.	Генерал Киселово	VAR	VAR09	VAR09-04	BG3	BG33	BG331
4911	с.	Генерал Колево	VAR	VAR09	VAR09-05	BG3	BG33	BG331
4912	с.	Добротич	VAR	VAR09	VAR09-06	BG3	BG33	BG331
4913	с.	Есеница	VAR	VAR09	VAR09-07	BG3	BG33	BG331
4914	с.	Звънец	VAR	VAR09	VAR09-08	BG3	BG33	BG331
4915	с.	Изворник	VAR	VAR09	VAR09-09	BG3	BG33	BG331
4916	с.	Искър	VAR	VAR09	VAR09-00	BG3	BG33	BG331
4917	с.	Калоян	VAR	VAR09	VAR09-11	BG3	BG33	BG331
4918	с.	Караманите	VAR	VAR09	VAR09-12	BG3	BG33	BG331
4919	с.	Бояна	VAR	VAR09	VAR09-01	BG3	BG33	BG331
4920	с.	Войводино	VAR	VAR09	VAR09-03	BG3	BG33	BG331
4921	гр.	Вълчи дол	VAR	VAR09	VAR09-00	BG3	BG33	BG331
4922	с.	Оборище	VAR	VAR09	VAR09-16	BG3	BG33	BG331
4923	с.	Старо Оряхово	VAR	VAR13	VAR13-14	BG3	BG33	BG331
4924	с.	Юнец	VAR	VAR13	VAR13-00	BG3	BG33	BG331
4925	с.	Венелин	VAR	VAR13	VAR13-03	BG3	BG33	BG331
4926	с.	Горен чифлик	VAR	VAR13	VAR13-05	BG3	BG33	BG331
4927	с.	Гроздьово	VAR	VAR13	VAR13-06	BG3	BG33	BG331
4928	гр.	Долни чифлик	VAR	VAR13	VAR13-00	BG3	BG33	BG331
4929	с.	Нова Шипка	VAR	VAR13	VAR13-09	BG3	BG33	BG331
4930	с.	Ново Оряхово	VAR	VAR13	VAR13-10	BG3	BG33	BG331
4931	с.	Пчелник	VAR	VAR13	VAR13-11	BG3	BG33	BG331
4932	с.	Солник	VAR	VAR13	VAR13-13	BG3	BG33	BG331
4933	с.	Шкорпиловци	VAR	VAR13	VAR13-15	BG3	BG33	BG331
4934	с.	Детелина	VAR	VAR13	VAR13-07	BG3	BG33	BG331
4935	с.	Кривини	VAR	VAR13	VAR13-00	BG3	BG33	BG331
4936	с.	Рудник	VAR	VAR13	VAR13-12	BG3	BG33	BG331
4937	с.	Бърдарево	VAR	VAR13	VAR13-00	BG3	BG33	BG331
4938	с.	Голица	VAR	VAR13	VAR13-04	BG3	BG33	BG331
4939	с.	Булаир	VAR	VAR13	VAR13-01	BG3	BG33	BG331
4940	гр.	Девня	VAR	VAR14	VAR14-00	BG3	BG33	BG331
4941	с.	Падина	VAR	VAR14	VAR14-02	BG3	BG33	BG331
4942	с.	Кипра	VAR	VAR14	VAR14-01	BG3	BG33	BG331
4943	с.	Величково	VAR	VAR16	VAR16-04	BG3	BG33	BG331
4944	с.	Дебелец	VAR	VAR16	VAR16-00	BG3	BG33	BG331
4945	гр.	Дългопол	VAR	VAR16	VAR16-00	BG3	BG33	BG331
4946	с.	Цонево	VAR	VAR16	VAR16-15	BG3	BG33	BG331
4947	с.	Комунари	VAR	VAR16	VAR16-00	BG3	BG33	BG331
4948	с.	Красимир	VAR	VAR16	VAR16-00	BG3	BG33	BG331
4949	с.	Сава	VAR	VAR16	VAR16-13	BG3	BG33	BG331
4950	с.	Сладка вода	VAR	VAR16	VAR16-00	BG3	BG33	BG331
4951	с.	Арковна	VAR	VAR16	VAR16-00	BG3	BG33	BG331
4952	с.	Аспарухово	VAR	VAR16	VAR16-02	BG3	BG33	BG331
4953	с.	Боряна	VAR	VAR16	VAR16-03	BG3	BG33	BG331
4954	с.	Партизани	VAR	VAR16	VAR16-10	BG3	BG33	BG331
4955	с.	Камен дял	VAR	VAR16	VAR16-05	BG3	BG33	BG331
4956	с.	Лопушна	VAR	VAR16	VAR16-08	BG3	BG33	BG331
4957	с.	Поляците	VAR	VAR16	VAR16-11	BG3	BG33	BG331
4958	с.	Рояк	VAR	VAR16	VAR16-12	BG3	BG33	BG331
4959	с.	Медовец	VAR	VAR16	VAR16-09	BG3	BG33	BG331
4960	с.	Храброво	VAR	VAR24	VAR24-21	BG3	BG33	BG331
4961	с.	Черноок	VAR	VAR24	VAR24-24	BG3	BG33	BG331
4962	с.	Блъсково	VAR	VAR24	VAR24-01	BG3	BG33	BG331
4963	с.	Бозвелийско	VAR	VAR24	VAR24-02	BG3	BG33	BG331
4964	с.	Венчан	VAR	VAR24	VAR24-04	BG3	BG33	BG331
4965	с.	Златина	VAR	VAR24	VAR24-08	BG3	BG33	BG331
4966	гр.	Провадия	VAR	VAR24	VAR24-00	BG3	BG33	BG331
4967	с.	Тутраканци	VAR	VAR24	VAR24-20	BG3	BG33	BG331
4968	с.	Бързица	VAR	VAR24	VAR24-03	BG3	BG33	BG331
4969	с.	Градинарово	VAR	VAR24	VAR24-05	BG3	BG33	BG331
4970	с.	Житница	VAR	VAR24	VAR24-07	BG3	BG33	BG331
4971	с.	Комарево	VAR	VAR24	VAR24-10	BG3	BG33	BG331
4972	с.	Манастир	VAR	VAR24	VAR24-12	BG3	BG33	BG331
4973	с.	Овчага	VAR	VAR24	VAR24-00	BG3	BG33	BG331
4974	с.	Снежина	VAR	VAR24	VAR24-18	BG3	BG33	BG331
4975	с.	Староселец	VAR	VAR24	VAR24-00	BG3	BG33	BG331
4976	с.	Чайка	VAR	VAR24	VAR24-00	BG3	BG33	BG331
4977	с.	Петров дол	VAR	VAR24	VAR24-15	BG3	BG33	BG331
4978	с.	Славейково	VAR	VAR24	VAR24-17	BG3	BG33	BG331
4979	с.	Китен	VAR	VAR24	VAR24-00	BG3	BG33	BG331
4980	с.	Черковна	VAR	VAR24	VAR24-23	BG3	BG33	BG331
4981	с.	Равна	VAR	VAR24	VAR24-00	BG3	BG33	BG331
4982	с.	Кривня	VAR	VAR24	VAR24-11	BG3	BG33	BG331
4983	с.	Неново	VAR	VAR24	VAR24-00	BG3	BG33	BG331
4984	с.	Добрина	VAR	VAR24	VAR24-06	BG3	BG33	BG331
4985	гр.	Суворово	VAR	VAR26	VAR26-00	BG3	BG33	BG331
4986	с.	Чернево	VAR	VAR26	VAR26-06	BG3	BG33	BG331
4987	с.	Николаевка	VAR	VAR26	VAR26-05	BG3	BG33	BG331
4988	с.	Просечен	VAR	VAR26	VAR26-00	BG3	BG33	BG331
4989	с.	Левски	VAR	VAR26	VAR26-04	BG3	BG33	BG331
4990	с.	Дръндар	VAR	VAR26	VAR26-01	BG3	BG33	BG331
4991	с.	Изгрев	VAR	VAR26	VAR26-02	BG3	BG33	BG331
4992	с.	Калиманци	VAR	VAR26	VAR26-03	BG3	BG33	BG331
4993	с.	Баново	VAR	VAR26	VAR26-00	BG3	BG33	BG331
4994	с.	Дъбравино	VAR	VAR01	VAR01-04	BG3	BG33	BG331
4995	с.	Казашка река	VAR	VAR01	VAR01-06	BG3	BG33	BG331
4996	с.	Круша	VAR	VAR01	VAR01-00	BG3	BG33	BG331
4997	с.	Синдел	VAR	VAR01	VAR01-12	BG3	BG33	BG331
4998	с.	Царевци	VAR	VAR01	VAR01-13	BG3	BG33	BG331
4999	с.	Тръстиково	VAR	VAR01	VAR01-14	BG3	BG33	BG331
5000	с.	Юнак	VAR	VAR01	VAR01-00	BG3	BG33	BG331
5001	с.	Добри дол	VAR	VAR01	VAR01-00	BG3	BG33	BG331
5002	с.	Садово	VAR	VAR01	VAR01-11	BG3	BG33	BG331
5003	с.	Близнаци	VAR	VAR01	VAR01-02	BG3	BG33	BG331
5004	с.	Приселци	VAR	VAR01	VAR01-09	BG3	BG33	BG331
5005	с.	Равна гора	VAR	VAR01	VAR01-10	BG3	BG33	BG331
5006	с.	Китка	VAR	VAR01	VAR01-07	BG3	BG33	BG331
5007	с.	Здравец	VAR	VAR01	VAR01-05	BG3	BG33	BG331
5008	с.	Болярци	VAR	VAR01	VAR01-03	BG3	BG33	BG331
5009	с.	Аврен	VAR	VAR01	VAR01-00	BG3	BG33	BG331
5010	с.	Бенковски	VAR	VAR01	VAR01-01	BG3	BG33	BG331
5011	гр.	Игнатиево	VAR	VAR02	VAR02-09	BG3	BG33	BG331
5012	с.	Осеново	VAR	VAR02	VAR02-18	BG3	BG33	BG331
5013	с.	Слънчево	VAR	VAR02	VAR02-21	BG3	BG33	BG331
5014	с.	Припек	VAR	VAR02	VAR02-00	BG3	BG33	BG331
5015	с.	Генерал Кантарджиево	VAR	VAR02	VAR02-04	BG3	BG33	BG331
5016	с.	Яребична	VAR	VAR02	VAR02-23	BG3	BG33	BG331
5017	гр.	Аксаково	VAR	VAR02	VAR02-00	BG3	BG33	BG331
5018	с.	Радево	VAR	VAR02	VAR02-00	BG3	BG33	BG331
5019	с.	Кичево	VAR	VAR02	VAR02-11	BG3	BG33	BG331
5020	с.	Климентово	VAR	VAR02	VAR02-12	BG3	BG33	BG331
5021	с.	Куманово	VAR	VAR02	VAR02-14	BG3	BG33	BG331
5022	с.	Доброглед	VAR	VAR02	VAR02-22	BG3	BG33	BG331
5023	с.	Долище	VAR	VAR02	VAR02-06	BG3	BG33	BG331
5024	с.	Засмяно	VAR	VAR02	VAR02-07	BG3	BG33	BG331
5025	с.	Ботево	VAR	VAR02	VAR02-00	BG3	BG33	BG331
5026	с.	Въглен	VAR	VAR02	VAR02-03	BG3	BG33	BG331
5027	с.	Новаково	VAR	VAR02	VAR02-00	BG3	BG33	BG331
5028	с.	Орешак	VAR	VAR02	VAR02-17	BG3	BG33	BG331
5029	с.	Крумово	VAR	VAR02	VAR02-00	BG3	BG33	BG331
5030	с.	Любен Каравелово	VAR	VAR02	VAR02-15	BG3	BG33	BG331
5031	с.	Зорница	VAR	VAR02	VAR02-08	BG3	BG33	BG331
5032	с.	Житен	DOB	DOB12	DOB12-10	BG3	BG33	BG332
5033	с.	Изворово	DOB	DOB12	DOB12-12	BG3	BG33	BG332
5034	с.	Балканци	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5035	с.	Василево	DOB	DOB12	DOB12-04	BG3	BG33	BG332
5036	с.	Великово	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5037	с.	Вичово	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5038	с.	Петлешково	DOB	DOB12	DOB12-23	BG3	BG33	BG332
5039	с.	Пленимир	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5040	с.	Присад	DOB	DOB12	DOB12-27	BG3	BG33	BG332
5041	с.	Пчеларово	DOB	DOB12	DOB12-28	BG3	BG33	BG332
5042	с.	Равнец	DOB	DOB12	DOB12-29	BG3	BG33	BG332
5043	с.	Сърнино	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5044	с.	Къпиново	DOB	DOB12	DOB12-19	BG3	BG33	BG332
5045	с.	Малина	DOB	DOB12	DOB12-22	BG3	BG33	BG332
5046	гр.	Генерал Тошево	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5047	с.	Дъбовик	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5048	с.	Зограф	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5049	с.	Тянево	DOB	DOB15	DOB15-61	BG3	BG33	BG332
5050	с.	Фелдфебел Денково	DOB	DOB15	DOB15-62	BG3	BG33	BG332
5051	с.	Черна	DOB	DOB15	DOB15-65	BG3	BG33	BG332
5052	с.	Батово	DOB	DOB15	DOB15-03	BG3	BG33	BG332
5053	с.	Одринци	DOB	DOB15	DOB15-39	BG3	BG33	BG332
5054	с.	Пчелник	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5055	с.	Свобода	DOB	DOB15	DOB15-53	BG3	BG33	BG332
5056	с.	Козлодуйци	DOB	DOB15	DOB15-28	BG3	BG33	BG332
5057	с.	Полковник Свещарово	DOB	DOB15	DOB15-46	BG3	BG33	BG332
5058	с.	Попгригорово	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5059	с.	Прилеп	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5060	с.	Приморци	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5061	с.	Пчелино	DOB	DOB15	DOB15-49	BG3	BG33	BG332
5062	с.	Полковник Минково	DOB	DOB15	DOB15-51	BG3	BG33	BG332
5063	с.	Росеново	DOB	DOB15	DOB15-52	BG3	BG33	BG332
5064	с.	Славеево	DOB	DOB15	DOB15-54	BG3	BG33	BG332
5065	с.	Смолница	DOB	DOB15	DOB15-55	BG3	BG33	BG332
5066	с.	Соколник	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5067	с.	Полковник Иваново	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5068	с.	Стефан Караджа	DOB	DOB15	DOB15-57	BG3	BG33	BG332
5069	с.	Стефаново	DOB	DOB15	DOB15-58	BG3	BG33	BG332
5070	с.	Сливенци	DOB	DOB15	DOB15-60	BG3	BG33	BG332
5071	с.	Котленци	DOB	DOB15	DOB15-29	BG3	BG33	BG332
5072	с.	Лясково	DOB	DOB15	DOB15-31	BG3	BG33	BG332
5073	с.	Ловчанци	DOB	DOB15	DOB15-32	BG3	BG33	BG332
5074	с.	Ломница	DOB	DOB15	DOB15-33	BG3	BG33	BG332
5075	с.	Малка Смолница	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5076	с.	Медово	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5077	с.	Методиево	DOB	DOB15	DOB15-36	BG3	BG33	BG332
5078	с.	Миладиновци	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5079	с.	Ново Ботево	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5080	с.	Овчарово	DOB	DOB15	DOB15-38	BG3	BG33	BG332
5081	с.	Одърци	DOB	DOB15	DOB15-40	BG3	BG33	BG332
5082	с.	Опанец	DOB	DOB15	DOB15-41	BG3	BG33	BG332
5083	с.	Орлова могила	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5084	с.	Паскалево	DOB	DOB15	DOB15-43	BG3	BG33	BG332
5085	с.	Генерал Колево	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5086	с.	Гешаново	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5087	с.	Победа	DOB	DOB15	DOB15-17	BG3	BG33	BG332
5088	с.	Дончево	DOB	DOB15	DOB15-20	BG3	BG33	BG332
5089	с.	Драганово	DOB	DOB15	DOB15-21	BG3	BG33	BG332
5090	с.	Дряновец	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5091	с.	Енево	DOB	DOB15	DOB15-23	BG3	BG33	BG332
5092	с.	Златия	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5093	с.	Камен	DOB	DOB15	DOB15-26	BG3	BG33	BG332
5094	с.	Карапелит	DOB	DOB15	DOB15-27	BG3	BG33	BG332
5095	с.	Самуилово	DOB	DOB15	DOB15-01	BG3	BG33	BG332
5096	с.	Алцек	DOB	DOB15	DOB15-02	BG3	BG33	BG332
5097	с.	Бдинци	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5098	с.	Бенковски	DOB	DOB15	DOB15-05	BG3	BG33	BG332
5099	с.	Богдан	DOB	DOB15	DOB15-06	BG3	BG33	BG332
5100	с.	Божурово	DOB	DOB15	DOB15-07	BG3	BG33	BG332
5101	с.	Бранище	DOB	DOB15	DOB15-08	BG3	BG33	BG332
5102	с.	Ведрина	DOB	DOB15	DOB15-09	BG3	BG33	BG332
5103	с.	Владимирово	DOB	DOB15	DOB15-10	BG3	BG33	BG332
5104	с.	Вратарите	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5105	с.	Врачанци	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5106	с.	Стожер	DOB	DOB15	DOB15-59	BG3	BG33	BG332
5107	с.	Дебрене	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5108	с.	Хаджи Димитър	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5109	с.	Камен бряг	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5110	с.	Нейково	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5111	с.	Видно	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5112	с.	Поручик Чунчево	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5113	с.	Раковски	DOB	DOB17	DOB17-12	BG3	BG33	BG332
5114	с.	Свети Никола	DOB	DOB17	DOB17-13	BG3	BG33	BG332
5115	с.	Септемврийци	DOB	DOB17	DOB17-15	BG3	BG33	BG332
5116	с.	Топола	DOB	DOB17	DOB17-16	BG3	BG33	BG332
5117	с.	Травник	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5118	с.	Челопечене	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5119	с.	Било	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5120	с.	Българево	DOB	DOB17	DOB17-04	BG3	BG33	BG332
5121	с.	Селце	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5122	с.	Иречек	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5123	гр.	Каварна	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5124	с.	Крупен	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5125	с.	Могилище	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5126	с.	Вранино	DOB	DOB17	DOB17-06	BG3	BG33	BG332
5127	с.	Белгун	DOB	DOB17	DOB17-01	BG3	BG33	BG332
5128	с.	Божурец	DOB	DOB17	DOB17-00	BG3	BG33	BG332
5129	с.	Телериг	DOB	DOB20	DOB20-15	BG3	BG33	BG332
5130	с.	Огняново	DOB	DOB20	DOB20-00	BG3	BG33	BG332
5131	с.	Полковник Дяково	DOB	DOB20	DOB20-11	BG3	BG33	BG332
5132	с.	Поручик Кърджиево	DOB	DOB20	DOB20-00	BG3	BG33	BG332
5133	с.	Северняк	DOB	DOB20	DOB20-13	BG3	BG33	BG332
5134	с.	Северци	DOB	DOB20	DOB20-14	BG3	BG33	BG332
5135	с.	Капитан Димитрово	DOB	DOB20	DOB20-08	BG3	BG33	BG332
5136	с.	Коритен	DOB	DOB20	DOB20-09	BG3	BG33	BG332
5137	с.	Крушари	DOB	DOB20	DOB20-00	BG3	BG33	BG332
5138	с.	Габер	DOB	DOB20	DOB20-04	BG3	BG33	BG332
5139	с.	Добрин	DOB	DOB20	DOB20-00	BG3	BG33	BG332
5140	с.	Ефрейтор Бакалово	DOB	DOB20	DOB20-06	BG3	BG33	BG332
5141	с.	Загорци	DOB	DOB20	DOB20-07	BG3	BG33	BG332
5142	с.	Земенци	DOB	DOB20	DOB20-00	BG3	BG33	BG332
5143	с.	Зимница	DOB	DOB20	DOB20-00	BG3	BG33	BG332
5144	с.	Абрит	DOB	DOB20	DOB20-01	BG3	BG33	BG332
5145	с.	Александрия	DOB	DOB20	DOB20-00	BG3	BG33	BG332
5146	с.	Бистрец	DOB	DOB20	DOB20-03	BG3	BG33	BG332
5147	с.	Лозенец	DOB	DOB20	DOB20-10	BG3	BG33	BG332
5148	с.	Сърнец	DOB	DOB27	DOB27-22	BG3	BG33	BG332
5149	с.	Оногур	DOB	DOB27	DOB27-00	BG3	BG33	BG332
5150	с.	Мали извор	DOB	DOB27	DOB27-00	BG3	BG33	BG332
5151	с.	Гуслар	DOB	DOB27	DOB27-09	BG3	BG33	BG332
5152	с.	Честименско	DOB	DOB27	DOB27-23	BG3	BG33	BG332
5153	с.	Божан	DOB	DOB27	DOB27-04	BG3	BG33	BG332
5154	с.	Брестница	DOB	DOB27	DOB27-00	BG3	BG33	BG332
5155	с.	Полковник Савово	DOB	DOB27	DOB27-20	BG3	BG33	BG332
5156	с.	Попгруево	DOB	DOB27	DOB27-21	BG3	BG33	BG332
5157	с.	Професор Златарски	DOB	DOB27	DOB27-00	BG3	BG33	BG332
5158	гр.	Тервел	DOB	DOB27	DOB27-00	BG3	BG33	BG332
5159	с.	Кладенци	DOB	DOB27	DOB27-00	BG3	BG33	BG332
5160	с.	Коларци	DOB	DOB27	DOB27-14	BG3	BG33	BG332
5161	с.	Кочмар	DOB	DOB27	DOB27-15	BG3	BG33	BG332
5162	с.	Нова Камена	DOB	DOB27	DOB27-17	BG3	BG33	BG332
5163	с.	Орляк	DOB	DOB27	DOB27-19	BG3	BG33	BG332
5164	с.	Главанци	DOB	DOB27	DOB27-07	BG3	BG33	BG332
5165	с.	Градница	DOB	DOB27	DOB27-08	BG3	BG33	BG332
5166	с.	Жегларци	DOB	DOB27	DOB27-10	BG3	BG33	BG332
5167	с.	Зърнево	DOB	DOB27	DOB27-11	BG3	BG33	BG332
5168	с.	Каблешково	DOB	DOB27	DOB27-12	BG3	BG33	BG332
5169	с.	Ангеларий	DOB	DOB27	DOB27-01	BG3	BG33	BG332
5170	с.	Балик	DOB	DOB27	DOB27-02	BG3	BG33	BG332
5171	с.	Безмер	DOB	DOB27	DOB27-03	BG3	BG33	BG332
5172	с.	Бонево	DOB	DOB27	DOB27-05	BG3	BG33	BG332
5173	с.	Войниково	DOB	DOB27	DOB27-00	BG3	BG33	BG332
5174	гр.	Добрич	DOB	DOB28	DOB28-00	BG3	BG33	BG332
5175	с.	Смин	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5176	с.	Черноморци	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5177	с.	Божаново	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5178	с.	Ваклино	DOB	DOB29	DOB29-02	BG3	BG33	BG332
5179	с.	Граничар	DOB	DOB29	DOB29-05	BG3	BG33	BG332
5180	с.	Дуранкулак	DOB	DOB29	DOB29-06	BG3	BG33	BG332
5181	с.	Езерец	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5182	с.	Крапец	DOB	DOB29	DOB29-09	BG3	BG33	BG332
5183	с.	Стаевци	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5184	с.	Твърдица	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5185	с.	Тюленово	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5186	гр.	Шабла	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5187	с.	Горичане	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5188	с.	Горун	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5189	с.	Захари Стояново	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5190	с.	Пролез	DOB	DOB29	DOB29-00	BG3	BG33	BG332
5191	с.	Кранево	DOB	DOB03	DOB03-07	BG3	BG33	BG332
5192	с.	Оброчище	DOB	DOB03	DOB03-11	BG3	BG33	BG332
5193	с.	Тригорци	DOB	DOB03	DOB03-00	BG3	BG33	BG332
5194	с.	Църква	DOB	DOB03	DOB03-19	BG3	BG33	BG332
5195	гр.	Балчик	DOB	DOB03	DOB03-00	BG3	BG33	BG332
5196	с.	Рогачево	DOB	DOB03	DOB03-13	BG3	BG33	BG332
5197	с.	Карвуна	DOB	DOB03	DOB03-00	BG3	BG33	BG332
5198	с.	Гурково	DOB	DOB03	DOB03-03	BG3	BG33	BG332
5199	с.	Храброво	DOB	DOB03	DOB03-00	BG3	BG33	BG332
5200	с.	Брястово	DOB	DOB03	DOB03-00	BG3	BG33	BG332
5201	с.	Преспа	DOB	DOB03	DOB03-12	BG3	BG33	BG332
5202	с.	Сенокос	DOB	DOB03	DOB03-14	BG3	BG33	BG332
5203	с.	Соколово	DOB	DOB03	DOB03-15	BG3	BG33	BG332
5204	с.	Стражица	DOB	DOB03	DOB03-16	BG3	BG33	BG332
5205	с.	Кремена	DOB	DOB03	DOB03-08	BG3	BG33	BG332
5206	с.	Ляхово	DOB	DOB03	DOB03-09	BG3	BG33	BG332
5207	с.	Царичино	DOB	DOB03	DOB03-10	BG3	BG33	BG332
5208	с.	Дропла	DOB	DOB03	DOB03-04	BG3	BG33	BG332
5209	с.	Дъбрава	DOB	DOB03	DOB03-05	BG3	BG33	BG332
5210	с.	Змеево	DOB	DOB03	DOB03-06	BG3	BG33	BG332
5211	с.	Безводица	DOB	DOB03	DOB03-01	BG3	BG33	BG332
5212	с.	Бобовец	DOB	DOB03	DOB03-02	BG3	BG33	BG332
5213	с.	Сноп	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5214	с.	Снягово	DOB	DOB12	DOB12-35	BG3	BG33	BG332
5215	с.	Спасово	DOB	DOB12	DOB12-36	BG3	BG33	BG332
5216	с.	Средина	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5217	с.	Узово	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5218	с.	Чернооково	DOB	DOB12	DOB12-40	BG3	BG33	BG332
5219	с.	Александър Стамболийски	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5220	с.	Бежаново	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5221	с.	Огражден	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5222	с.	Писарово	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5223	с.	Преселенци	DOB	DOB12	DOB12-26	BG3	BG33	BG332
5224	с.	Рогозина	DOB	DOB12	DOB12-30	BG3	BG33	BG332
5225	с.	Росен	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5226	с.	Росица	DOB	DOB12	DOB12-32	BG3	BG33	BG332
5227	с.	Сираково	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5228	с.	Йовково	DOB	DOB12	DOB12-13	BG3	BG33	BG332
5229	с.	Калина	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5230	с.	Кардам	DOB	DOB12	DOB12-15	BG3	BG33	BG332
5231	с.	Конаре	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5232	с.	Краище	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5233	с.	Красен	DOB	DOB12	DOB12-18	BG3	BG33	BG332
5234	с.	Лозница	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5235	с.	Люляково	DOB	DOB12	DOB12-21	BG3	BG33	BG332
5236	с.	Градини	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5237	с.	Горица	DOB	DOB12	DOB12-00	BG3	BG33	BG332
5238	с.	Крагулево	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5239	с.	Воднянци	DOB	DOB15	DOB15-11	BG3	BG33	BG332
5240	с.	Добрево	DOB	DOB15	DOB15-00	BG3	BG33	BG332
5241	с.	Долина	DOB	DOB15	DOB15-19	BG3	BG33	BG332
5242	с.	Житница	DOB	DOB15	DOB15-24	BG3	BG33	BG332
5243	с.	Хитово	DOB	DOB15	DOB15-63	BG3	BG33	BG332
5244	с.	Царевец	DOB	DOB15	DOB15-64	BG3	BG33	BG332
5245	с.	Плачидол	DOB	DOB15	DOB15-44	BG3	BG33	BG332
5246	с.	Подслон	DOB	DOB15	DOB15-45	BG3	BG33	BG332
5247	с.	Каменяк	SHU	SHU11	SHU11-13	BG3	BG33	BG333
5248	с.	Черна	SHU	SHU11	SHU11-20	BG3	BG33	BG333
5249	с.	Сливак	SHU	SHU11	SHU11-15	BG3	BG33	BG333
5250	с.	Становец	SHU	SHU11	SHU11-00	BG3	BG33	BG333
5251	с.	Студеница	SHU	SHU11	SHU11-16	BG3	BG33	BG333
5252	с.	Тервел	SHU	SHU11	SHU11-17	BG3	BG33	BG333
5253	с.	Тимарево	SHU	SHU11	SHU11-18	BG3	BG33	BG333
5254	с.	Трем	SHU	SHU11	SHU11-19	BG3	BG33	BG333
5255	с.	Развигорово	SHU	SHU11	SHU11-14	BG3	BG33	BG333
5256	с.	Длъжко	SHU	SHU11	SHU11-06	BG3	BG33	BG333
\.


--
-- Data for Name: town_halls; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.town_halls (id, code, name, nuts1, nuts2, nuts3) FROM stdin;
6083	PAZ08-01	Абланица	BG4	BG42	BG423
6084	BLG52-01	Абланица	BG4	BG41	BG413
6085	DOB20-01	Абрит	BG3	BG33	BG332
6086	BLG53-01	Аврамово	BG4	BG41	BG413
6087	KRZ15-01	Аврен	BG4	BG42	BG425
6088	GAB29-01	Агатово	BG3	BG32	BG322
6089	SLS31-01	Айдемир	BG3	BG32	BG325
6090	KRZ16-50	Айрово	BG4	BG42	BG425
6091	PAZ04-07	Аканджиево	BG4	BG42	BG423
6092	SML11-01	Аламовци	BG4	BG42	BG424
6093	KRZ08-40	Албанци	BG4	BG42	BG425
6094	TGV35-01	Алваново	BG3	BG33	BG334
6095	SFO45-01	Алдомировци	BG4	BG41	BG412
6096	SLS01-01	Алеково	BG3	BG32	BG325
6097	VTR28-01	Алеково	BG3	BG32	BG321
6098	PAZ19-01	Алеко Константиново	BG4	BG42	BG423
6099	TGV35-02	Александрово	BG3	BG33	BG334
6100	JAM22-01	Александрово	BG3	BG34	BG343
6101	LOV18-02	Александрово	BG3	BG31	BG315
6102	SZR24-01	Александрово	BG3	BG34	BG344
6103	VTR28-02	Александрово	BG3	BG32	BG321
6104	HKV34-01	Александрово	BG4	BG42	BG422
6105	PAZ08-19	Алендарова	BG4	BG42	BG423
6106	SFO39-01	Алино	BG4	BG41	BG412
6107	VRC08-01	Алтимир	BG3	BG31	BG313
6108	DOB15-02	Алцек	BG3	BG33	BG332
6109	DOB27-01	Ангеларий	BG3	BG33	BG332
6110	HKV19-01	Ангел войвода	BG4	BG42	BG422
6111	PDV43-01	Анево	BG4	BG42	BG421
6112	VID09-02	Антимово	BG3	BG31	BG311
6113	SZR07-01	Априлово	BG3	BG34	BG344
6114	SFO10-01	Априлово	BG4	BG41	BG412
6115	TGV24-01	Априлово	BG3	BG33	BG334
6116	PAZ19-02	Априлци	BG4	BG42	BG423
6117	VTR04-01	Арбанаси	BG3	BG32	BG321
6118	SML31-01	Арда	BG4	BG42	BG424
6119	SZR31-01	Арнаутито	BG3	BG34	BG344
6120	VID16-01	Арчар	BG3	BG31	BG311
6121	SZR24-02	Асен	BG3	BG34	BG344
6122	SLV16-01	Асеновец	BG3	BG34	BG342
6123	VTR31-01	Асеново	BG3	BG32	BG321
6124	PVN21-16	Асеново	BG3	BG31	BG314
6125	PVN16-01	Асеновци	BG3	BG31	BG314
6126	MON26-01	Аспарухово	BG3	BG31	BG312
6127	BGS09-01	Аспарухово	BG3	BG34	BG341
6128	VAR16-02	Аспарухово	BG3	BG33	BG331
6129	PVN16-02	Аспарухово	BG3	BG31	BG314
6130	BGS21-13	Атия	BG3	BG34	BG341
6131	JAM22-02	Атолово	BG3	BG34	BG343
6132	KRZ21-30	Ауста	BG4	BG42	BG425
6133	BGS17-02	Ахелой	BG3	BG34	BG341
6134	PDV28-12	Ахматово	BG4	BG42	BG421
6135	KRZ02-01	Ахрянско	BG4	BG42	BG425
6136	BGS13-01	Ахтопол	BG3	BG34	BG341
6137	TGV24-02	Баба Тонка	BG3	BG33	BG334
6138	KNL04-14	Бабино	BG4	BG41	BG415
6139	LOV33-14	Бабинци	BG3	BG31	BG315
6140	RSE33-01	Бабово	BG3	BG32	BG323
6141	SLS31-02	Бабук	BG3	BG32	BG325
6142	BLG02-01	Бабяк	BG4	BG41	BG413
6143	KRZ16-51	Багра	BG4	BG42	BG425
6144	KNL29-01	Багренци	BG4	BG41	BG415
6145	KRZ15-02	Багрилци	BG4	BG42	BG425
6146	KRZ21-01	Багрянка	BG4	BG42	BG425
6147	PVN10-01	Байкал	BG3	BG31	BG314
6148	SHU11-01	Байково	BG3	BG33	BG333
6149	SFO10-02	Байлово	BG4	BG41	BG412
6150	KRZ35-23	Бакалите	BG4	BG42	BG425
6151	KRZ21-02	Балабаново	BG4	BG42	BG425
6152	KNL48-01	Баланово	BG4	BG41	BG415
6153	VTR04-02	Балван	BG3	BG32	BG321
6154	BLG13-01	Балдево	BG4	BG41	BG413
6155	VID06-01	Балей	BG3	BG31	BG311
6156	DOB27-02	Балик	BG3	BG33	BG332
6157	HKV30-12	Балкан	BG4	BG42	BG422
6158	LOV34-02	Балканец	BG3	BG31	BG315
6159	RAZ26-01	Балкански	BG3	BG32	BG324
6160	SOF46-36	Балша	BG4	BG41	BG411
6161	RSE08-01	Баниска	BG3	BG32	BG323
6162	VRC10-01	Баница	BG3	BG31	BG313
6163	BLG11-01	Баничан	BG4	BG41	BG413
6164	SLV16-02	Баня	BG3	BG34	BG342
6165	BGS15-01	Баня	BG3	BG34	BG341
6166	BLG37-01	Баня	BG4	BG41	BG413
6167	PAZ20-01	Баня	BG4	BG42	BG423
6168	PDV13-01	Баня	BG4	BG42	BG421
6169	KNL27-01	Бараково	BG4	BG41	BG415
6170	KRZ15-60	Бараци	BG4	BG42	BG425
6171	SML10-01	Барутин	BG4	BG42	BG424
6172	RSE27-01	Басарбово	BG3	BG32	BG323
6173	BGS17-03	Бата	BG3	BG34	BG341
6174	VTR22-01	Батак	BG3	BG32	BG321
6175	PER32-18	Батановци	BG4	BG41	BG414
6176	RSE03-01	Батин	BG3	BG32	BG323
6177	RSE08-02	Батишница	BG3	BG32	BG323
6178	DOB15-03	Батово	BG3	BG33	BG332
6179	GAB29-02	Батошево	BG3	BG32	BG322
6180	SFO43-01	Батулия	BG4	BG41	BG412
6181	LOV38-01	Батулци	BG3	BG31	BG315
6182	VRC21-01	Баурене	BG3	BG31	BG313
6183	LOV18-03	Баховица	BG3	BG31	BG315
6184	PVN21-02	Бацова махала	BG3	BG31	BG314
6185	BLG37-02	Бачево	BG4	BG41	BG413
6186	PDV01-01	Бачково	BG4	BG42	BG421
6187	KRZ02-02	Башево	BG4	BG42	BG425
6188	SLS07-01	Бащино	BG3	BG32	BG325
6189	KRZ16-01	Бащино	BG4	BG42	BG425
6190	TGV35-03	Баячево	BG3	BG33	BG334
6191	VTR13-01	Беброво	BG3	BG32	BG321
6192	PVN24-01	Беглеж	BG3	BG31	BG314
6193	PDV12-01	Бегово	BG4	BG42	BG421
6194	PDV13-02	Бегунци	BG4	BG42	BG421
6195	SML09-01	Беден	BG4	BG42	BG424
6196	LOV19-01	Бежаново	BG3	BG31	BG315
6197	DOB03-01	Безводица	BG3	BG33	BG332
6198	SFO26-01	Безден	BG4	BG41	BG412
6199	MON29-22	Безденица	BG3	BG31	BG312
6200	DOB27-03	Безмер	BG3	BG33	BG332
6201	JAM25-02	Безмер	BG3	BG34	BG343
6202	VID09-03	Бела Рада	BG3	BG31	BG311
6203	BLG33-02	Беласица	BG4	BG41	BG413
6204	PDV26-01	Белащица	BG4	BG42	BG421
6205	DOB17-01	Белгун	BG3	BG33	BG332
6206	LOV19-02	Беленци	BG3	BG31	BG315
6207	MON04-11	Бели брод	BG3	BG31	BG312
6208	KRZ35-02	Бели вир	BG4	BG42	BG425
6209	VRC10-02	Бели извор	BG3	BG31	BG313
6210	SFO39-02	Бели Искър	BG4	BG41	BG412
6211	RAZ17-07	Бели Лом	BG3	BG32	BG324
6212	MON36-10	Белимел	BG3	BG31	BG312
6213	RAZ14-01	Белинци	BG3	BG32	BG324
6214	LOV34-03	Бели Осъм	BG3	BG31	BG315
6215	KRZ16-02	Бели пласт	BG4	BG42	BG425
6216	PDV15-01	Белица	BG4	BG42	BG421
6217	SLS34-02	Белица	BG3	BG32	BG325
6218	HKV17-01	Белица	BG4	BG42	BG422
6219	LOV34-04	Белиш	BG3	BG31	BG315
6220	KRZ16-57	Белка	BG4	BG42	BG425
6221	BLG53-02	Бел камен	BG4	BG41	BG413
6222	RAZ16-01	Беловец	BG3	BG32	BG324
6223	PDV37-01	Беловица	BG4	BG42	BG421
6224	VAR08-01	Белоградец	BG3	BG33	BG331
6225	BGS17-08	Белодол	BG3	BG34	BG341
6226	PDV25-01	Белозем	BG4	BG42	BG421
6227	SHU30-01	Белокопитово	BG3	BG33	BG333
6228	TGV22-01	Беломорци	BG3	BG33	BG334
6229	BLG03-02	Бело поле	BG4	BG41	BG413
6230	VID33-06	Бело поле	BG3	BG31	BG311
6231	HKV11-01	Белополци	BG4	BG42	BG422
6232	SFO10-03	Белопопци	BG4	BG41	BG412
6233	MON29-02	Белотинци	BG3	BG31	BG312
6234	RSE37-01	Белцов	BG3	BG32	BG323
6235	SFO39-03	Белчин	BG4	BG41	BG412
6236	VTR04-03	Беляковец	BG3	BG32	BG321
6237	DOB15-05	Бенковски	BG3	BG33	BG332
6238	VAR01-01	Бенковски	BG3	BG33	BG331
6239	PDV17-01	Бенковски	BG4	BG42	BG421
6240	KRZ14-02	Бенковски	BG4	BG42	BG425
6241	GAB29-03	Бериево	BG3	BG32	BG322
6242	KNL29-02	Берсин	BG4	BG41	BG415
6243	BLG52-02	Беслен	BG4	BG41	BG413
6244	PVN10-02	Биволаре	BG3	BG31	BG314
6245	KRZ21-03	Биволяне	BG4	BG42	BG425
6246	SLV20-01	Биково	BG3	BG34	BG342
6247	BGS18-01	Билка	BG3	BG34	BG341
6248	SLV20-02	Бинкос	BG3	BG34	BG342
6249	PAZ08-02	Биркова	BG4	BG42	BG423
6250	HKV33-01	Бисер	BG4	BG42	BG422
6251	RAZ16-02	Бисерци	BG3	BG32	BG324
6252	SLS01-02	Бистра	BG3	BG32	BG325
6253	TGV35-04	Бистра	BG3	BG33	BG334
6254	RSE04-10	Бистренци	BG3	BG32	BG323
6255	DOB20-03	Бистрец	BG3	BG33	BG332
6256	KNL48-02	Бистрица	BG4	BG41	BG415
6257	SOF46-54	Бистрица	BG4	BG41	BG411
6258	BLG03-03	Бистрица	BG4	BG41	BG413
6259	KRZ02-35	Бистроглед	BG4	BG42	BG425
6260	SHU30-25	Благово	BG3	BG33	BG333
6261	MON29-04	Благово	BG3	BG31	BG312
6262	RAZ26-02	Благоево	BG3	BG32	BG324
6263	VTR31-03	Благоево	BG3	BG32	BG321
6264	KRZ15-50	Благун	BG4	BG42	BG425
6265	KNL05-02	Блажиево	BG4	BG41	BG415
6266	SLV20-03	Блатец	BG3	BG34	BG342
6267	KNL48-03	Блатино	BG4	BG41	BG415
6268	PAZ32-01	Блатница	BG4	BG42	BG423
6269	BLG52-03	Блатска	BG4	BG41	BG413
6270	KRZ16-52	Бленика	BG4	BG42	BG425
6271	VAR01-02	Близнаци	BG3	BG33	BG331
6272	SHU11-02	Близнаци	BG3	BG33	BG333
6273	VAR24-01	Блъсково	BG3	BG33	BG331
6274	DOB03-02	Бобовец	BG3	BG33	BG332
6275	SFO43-08	Бов	BG4	BG41	BG412
6276	KRZ02-04	Богатино	BG4	BG42	BG425
6277	GAB29-05	Богатово	BG3	BG32	BG322
6278	DOB15-06	Богдан	BG3	BG33	BG332
6279	PDV13-03	Богдан	BG4	BG42	BG421
6280	PDV28-02	Богданица	BG4	BG42	BG421
6281	PER32-01	Богдановдол	BG4	BG41	BG414
6282	SLV16-33	Богданово	BG3	BG34	BG342
6283	SLS07-02	Богданци	BG3	BG32	BG325
6284	RAZ29-01	Богданци	BG3	BG32	BG324
6285	BLG42-01	Боголин	BG4	BG41	BG413
6286	SZR31-03	Богомилово	BG3	BG34	BG344
6287	RAZ29-02	Богомилци	BG3	BG32	BG324
6288	KNL29-04	Богослов	BG4	BG41	BG415
6289	SML38-01	Богутево	BG4	BG42	BG424
6290	VRC27-01	Боденец	BG3	BG31	BG313
6291	HKV09-01	Бодрово	BG4	BG42	BG422
6292	KRZ16-53	Божак	BG4	BG42	BG425
6293	DOB27-04	Божан	BG3	BG33	BG332
6294	SLV20-04	Божевци	BG3	BG34	BG342
6295	PVN10-03	Божурица	BG3	BG31	BG314
6296	TGV35-05	Божурка	BG3	BG33	BG334
6297	DOB15-07	Божурово	BG3	BG33	BG332
6298	RAZ16-03	Божурово	BG3	BG32	BG324
6299	SHU10-01	Божурово	BG3	BG33	BG333
6300	KRZ35-24	Божурци	BG4	BG42	BG425
6301	VAR24-02	Бозвелийско	BG3	BG33	BG331
6302	SZR27-04	Боздуганово	BG3	BG34	BG344
6303	SLS10-01	Боил	BG3	BG32	BG325
6304	KRZ16-03	Бойно	BG4	BG42	BG425
6305	PDV25-07	Болярино	BG4	BG42	BG421
6306	HKV33-02	Болярски извор	BG4	BG42	BG422
6307	JAM25-43	Болярско	BG3	BG34	BG343
6308	KRZ16-54	Болярци	BG4	BG42	BG425
6309	PDV28-03	Болярци	BG4	BG42	BG421
6310	VAR01-03	Болярци	BG3	BG33	BG331
6311	DOB27-05	Бонево	BG3	BG33	BG332
6312	PDV07-02	Борец	BG4	BG42	BG421
6313	SML27-01	Борие	BG4	BG42	BG424
6314	SZR31-04	Борилово	BG3	BG34	BG344
6315	LOV34-05	Борима	BG3	BG31	BG315
6316	PAZ14-01	Боримечково	BG4	BG42	BG423
6317	SML16-19	Бориново	BG4	BG42	BG424
6318	SLV11-02	Боринци	BG3	BG34	BG342
6319	PVN27-01	Борислав	BG3	BG31	BG314
6320	HKV18-01	Бориславци	BG4	BG42	BG422
6321	RSE33-02	Борисово	BG3	BG32	BG323
6322	SLV24-02	Боров дол	BG3	BG34	BG342
6323	SML16-20	Боровина	BG4	BG42	BG424
6324	KRZ02-27	Боровица	BG4	BG42	BG425
6325	BLG11-02	Борово	BG4	BG41	BG413
6326	MON02-04	Боровци	BG3	BG31	BG312
6327	SHU07-01	Борци	BG3	BG33	BG333
6328	VAR16-03	Боряна	BG3	BG33	BG331
6329	RSE04-03	Босилковци	BG3	BG32	BG323
6330	SLS32-01	Босна	BG3	BG32	BG325
6331	KRZ35-25	Бостанци	BG4	BG42	BG425
6332	SML31-06	Бостина	BG4	BG42	BG424
6333	JAM25-04	Ботево	BG3	BG34	BG343
6334	RSE04-11	Ботров	BG3	BG32	BG323
6335	VRC21-02	Ботуня	BG3	BG31	BG313
6336	PVN24-02	Бохот	BG3	BG31	BG314
6337	PAZ29-02	Бошуля	BG4	BG42	BG423
6338	JAM25-05	Бояджик	BG3	BG34	BG343
6339	SHU07-02	Боян	BG3	BG33	BG333
6340	VAR09-01	Бояна	BG3	BG33	BG331
6341	HKV19-02	Боян Ботево	BG4	BG42	BG422
6342	JAM07-02	Бояново	BG3	BG34	BG343
6343	PDV01-02	Боянци	BG4	BG42	BG421
6344	SLS31-04	Брадвари	BG3	BG32	BG325
6345	PDV26-03	Браниполе	BG4	BG42	BG421
6346	HKV33-03	Браница	BG4	BG42	BG422
6347	SHU18-01	Браничево	BG3	BG33	BG333
6348	DOB15-08	Бранище	BG3	BG33	BG332
6349	PAZ19-03	Братаница	BG4	BG42	BG423
6350	TGV35-06	Братово	BG3	BG33	BG334
6351	SZR31-06	Братя Кунчеви	BG3	BG34	BG344
6352	PVN10-04	Брегаре	BG3	BG31	BG314
6353	KRZ14-49	Брегово	BG4	BG42	BG425
6354	KRZ08-41	Брежана	BG4	BG42	BG425
6355	BLG44-01	Брежани	BG4	BG41	BG413
6356	SFO43-03	Брезе	BG4	BG41	BG412
6357	SML09-02	Брезе	BG4	BG42	BG424
6358	KRZ02-25	Брезен	BG4	BG42	BG425
6359	BLG11-03	Брезница	BG4	BG41	BG413
6360	PVN39-01	Бреница	BG3	BG31	BG314
6361	SLS34-03	Бреница	BG3	BG32	BG325
6362	PVN08-01	Брест	BG3	BG31	BG314
6363	VAR09-02	Брестак	BG3	BG33	BG331
6364	PVN37-01	Бресте	BG3	BG31	BG314
6365	PDV26-04	Брестник	BG4	BG42	BG421
6366	LOV38-02	Брестница	BG3	BG31	BG315
6367	RAZ11-01	Брестовене	BG3	BG32	BG324
6368	PVN24-03	Брестовец	BG3	BG31	BG314
6369	RSE03-07	Брестовица	BG3	BG32	BG323
6370	PDV26-05	Брестовица	BG4	BG42	BG421
6371	HKV09-02	Брод	BG4	BG42	BG422
6372	BGS13-02	Бродилово	BG3	BG34	BG341
6373	KRZ16-55	Брош	BG4	BG42	BG425
6374	VRC27-02	Брусен	BG3	BG31	BG313
6375	SFO18-02	Брусен	BG4	BG41	BG412
6376	RSE33-03	Бръшлен	BG3	BG32	BG323
6377	PVN24-04	Бръшляница	BG3	BG31	BG314
6378	SML10-02	Бръщен	BG4	BG42	BG424
6379	KRZ15-68	Бряговец	BG4	BG42	BG425
6380	VTR31-04	Бряговица	BG3	BG32	BG321
6381	HKV34-02	Брягово	BG4	BG42	BG422
6382	PDV23-01	Брягово	BG4	BG42	BG421
6383	HKV09-03	Бряст	BG4	BG42	BG422
6384	BGS04-03	Брястовец	BG3	BG34	BG341
6385	SLV16-30	Брястово	BG3	BG34	BG342
6386	HKV19-03	Брястово	BG4	BG42	BG422
6387	SZR12-01	Бузовград	BG3	BG34	BG344
6388	SHU07-03	Буйновица	BG3	BG33	BG333
6389	TGV35-41	Буйново	BG3	BG33	BG334
6390	SML05-06	Буйново	BG4	BG42	BG424
6391	KRZ15-03	Бук	BG4	BG42	BG425
6392	SML16-18	Букова поляна	BG4	BG42	BG424
6393	VID09-05	Буковец	BG3	BG31	BG311
6394	VRC08-02	Буковец	BG3	BG31	BG313
6395	PVN24-05	Буковлък	BG3	BG31	BG314
6396	PDV23-15	Буково	BG4	BG42	BG421
6397	SML16-21	Буково	BG4	BG42	BG424
6398	BLG11-04	Буково	BG4	BG41	BG413
6399	VAR13-01	Булаир	BG3	BG33	BG331
6400	SFO56-02	Буново	BG4	BG41	BG412
6401	BLG53-03	Бунцево	BG4	BG41	BG413
6402	GAB29-33	Буря	BG3	BG32	BG322
6403	SOF46-31	Бусманци	BG4	BG41	BG411
6404	VRC20-01	Бутан	BG3	BG31	BG313
6405	VTR22-02	Бутово	BG3	BG32	BG321
6406	PAZ08-04	Бутрева	BG4	BG42	BG423
6407	SOF46-49	Бухово	BG4	BG41	BG411
6408	TGV35-07	Буховци	BG3	BG33	BG334
6409	BLG03-23	Бучино	BG4	BG41	BG413
6410	SZR31-07	Бъдеще	BG3	BG34	BG344
6411	RSE08-03	Бъзовец	BG3	BG32	BG323
6412	RSE27-14	Бъзън	BG3	BG32	BG323
6413	TGV22-40	Българаново	BG3	BG33	BG334
6414	DOB17-04	Българево	BG3	BG33	BG332
6415	PVN16-04	Българене	BG3	BG31	BG314
6416	LOV18-05	Българене	BG3	BG31	BG315
6417	HKV33-04	Българин	BG4	BG42	BG422
6418	BGS04-04	Българово	BG3	BG34	BG341
6419	HKV32-01	Българска поляна	BG4	BG42	BG422
6420	LOV33-01	Български извор	BG3	BG31	BG315
6421	VTR28-03	Българско Сливово	BG3	BG32	BG321
6422	BLG03-05	Българчево	BG4	BG41	BG413
6423	VRC08-03	Бърдарски геран	BG3	BG31	BG313
6424	RAZ14-02	Бърдоква	BG3	BG32	BG324
6425	KRZ35-26	Бърза река	BG4	BG42	BG425
6426	VRC35-02	Бързина	BG3	BG31	BG313
6427	VAR24-03	Бързица	BG3	BG33	BG331
6428	MON02-05	Бързия	BG3	BG31	BG312
6429	PVN11-01	Бъркач	BG3	BG31	BG314
6430	VRC08-04	Бъркачево	BG3	BG31	BG313
6431	SML27-14	Бърчево	BG4	BG42	BG424
6432	PAZ20-02	Бъта	BG4	BG42	BG423
6433	PAZ06-01	Бяга	BG4	BG42	BG423
6434	SLV20-06	Бяла	BG3	BG34	BG342
6435	PVN03-01	Бяла вода	BG3	BG31	BG314
6436	SLV24-03	Бяла Паланка	BG3	BG34	BG342
6437	KRZ16-56	Бяла поляна	BG4	BG42	BG425
6438	PDV23-02	Бяла река	BG4	BG42	BG421
6439	VTR32-01	Бяла река	BG3	BG32	BG321
6440	SML27-12	Бяла река	BG4	BG42	BG424
6441	SHU10-02	Бяла река	BG3	BG33	BG333
6442	VTR22-03	Бяла черква	BG3	BG32	BG321
6443	SHU25-10	Бял бряг	BG3	BG33	BG333
6444	HKV11-24	Бялградец	BG4	BG42	BG422
6445	KRZ02-03	Бял извор	BG4	BG42	BG425
6446	SZR23-02	Бял извор	BG3	BG34	BG344
6447	HKV30-13	Бял кладенец	BG4	BG42	BG422
6448	SZR23-03	Бяло поле	BG3	BG34	BG344
6449	RAZ14-03	Вазово	BG3	BG32	BG324
6450	SFO20-06	Вакарел	BG4	BG41	BG412
6451	DOB29-02	Ваклино	BG3	BG33	BG332
6452	BLG42-02	Ваклиново	BG4	BG41	BG413
6453	KNL31-01	Ваксево	BG4	BG41	BG415
6454	BGS13-04	Варвара	BG3	BG34	BG341
6455	PAZ29-03	Варвара	BG4	BG42	BG423
6456	VTR28-04	Вардим	BG3	BG32	BG321
6457	TGV35-08	Вардун	BG3	BG33	BG334
6458	SLS34-04	Варненци	BG3	BG32	BG325
6459	SHU30-02	Васил Друмев	BG3	BG33	BG333
6460	DOB12-04	Василево	BG3	BG33	BG332
6461	PDV13-04	Васил Левски	BG4	BG42	BG421
6462	SZR23-04	Васил Левски	BG3	BG34	BG344
6463	TGV35-09	Васил Левски	BG3	BG33	BG334
6464	MON07-02	Василовци	BG3	BG31	BG312
6465	LOV33-13	Васильово	BG3	BG31	BG315
6466	PDV13-05	Ведраре	BG4	BG42	BG421
6467	DOB15-09	Ведрина	BG3	BG33	BG332
6468	BGS23-04	Везенково	BG3	BG34	BG341
6469	KRZ16-04	Велешани	BG4	BG42	BG425
6470	KRZ08-01	Великденче	BG4	BG42	BG425
6471	TGV22-41	Великденче	BG3	BG33	BG334
6472	SHU30-23	Велино	BG3	BG33	BG333
6473	TGV22-04	Величка	BG3	BG33	BG334
6474	VAR16-04	Величково	BG3	BG33	BG331
6475	PAZ19-04	Величково	BG4	BG42	BG423
6476	PER08-18	Велковци	BG4	BG41	BG414
6477	VAR13-03	Венелин	BG3	BG33	BG331
6478	BGS09-03	Венец	BG3	BG34	BG341
6479	VAR24-04	Венчан	BG3	BG33	BG331
6480	TGV22-05	Веренци	BG3	BG33	BG334
6481	SFO20-08	Веринско	BG4	BG41	BG412
6482	KRZ35-27	Верско	BG4	BG42	BG425
6483	TGV22-06	Веселец	BG3	BG33	BG334
6484	RAZ11-02	Веселец	BG3	BG32	BG324
6485	BGS27-05	Веселие	BG3	BG34	BG341
6486	RAZ17-02	Веселина	BG3	BG32	BG324
6487	JAM25-06	Веселиново	BG3	BG34	BG343
6488	SHU25-03	Веселиново	BG3	BG33	BG333
6489	VRC10-03	Веслец	BG3	BG31	BG313
6490	SLS31-06	Ветрен	BG3	BG32	BG325
6491	SZR22-02	Ветрен	BG3	BG34	BG344
6492	PAZ29-04	Ветрен	BG4	BG42	BG423
6493	PAZ29-05	Ветрен дол	BG4	BG42	BG423
6494	SHU30-03	Ветрище	BG3	BG33	BG333
6495	SHU30-04	Вехтово	BG3	BG33	BG333
6496	SFO34-01	Видраре	BG4	BG41	BG412
6497	SML31-08	Виево	BG4	BG42	BG424
6498	VID30-01	Винарово	BG3	BG31	BG311
6499	BGS08-01	Винарско	BG3	BG34	BG341
6500	HKV19-04	Винево	BG4	BG42	BG422
6501	PDV23-03	Виница	BG4	BG42	BG421
6502	MON29-23	Винище	BG3	BG31	BG312
6503	VTR31-05	Виноград	BG3	BG32	BG321
6504	PAZ29-06	Виноградец	BG4	BG42	BG423
6505	MON29-24	Вирове	BG3	BG31	BG312
6506	VRC10-04	Вировско	BG3	BG31	BG313
6507	TGV22-42	Висок	BG3	BG33	BG334
6508	KRZ16-05	Висока поляна	BG4	BG42	BG425
6509	SHU11-04	Висока поляна	BG3	BG33	BG333
6510	PER32-26	Витановци	BG4	BG41	BG414
6511	SML27-02	Витина	BG4	BG42	BG424
6512	KRZ16-58	Вишеград	BG4	BG42	BG425
6513	BGS18-02	Вишна	BG3	BG34	BG341
6514	SML02-13	Вишнево	BG4	BG42	BG424
6515	VTR22-04	Вишовград	BG3	BG32	BG321
6516	SOF46-32	Владая	BG4	BG41	BG411
6517	PER36-04	Владимир	BG4	BG41	BG414
6518	DOB15-10	Владимирово	BG3	BG33	BG332
6519	MON04-03	Владимирово	BG3	BG31	BG312
6520	RAZ29-03	Владимировци	BG3	BG32	BG324
6521	LOV18-06	Владиня	BG3	BG31	BG315
6522	VTR31-06	Владислав	BG3	BG32	BG321
6523	SFO43-06	Владо Тричков	BG4	BG41	BG412
6524	VRC10-05	Власатица	BG3	BG31	BG313
6525	SML31-42	Влахово	BG4	BG42	BG424
6526	KRZ35-28	Водач	BG4	BG42	BG425
6527	HKV09-05	Воден	BG4	BG42	BG422
6528	PDV23-04	Воден	BG4	BG42	BG421
6529	JAM03-01	Воден	BG3	BG34	BG343
6530	JAM22-04	Воденичане	BG3	BG34	BG343
6531	KRZ08-02	Воденичарско	BG4	BG42	BG425
6532	HKV30-03	Воденци	BG4	BG42	BG422
6533	VAR02-02	Водица	BG3	BG33	BG331
6534	TGV24-05	Водица	BG3	BG33	BG334
6535	SLS10-02	Водно	BG3	BG32	BG325
6536	VID16-04	Воднянци	BG3	BG31	BG311
6537	DOB15-11	Воднянци	BG3	BG33	BG332
6538	VTR04-07	Водолей	BG3	BG32	BG321
6539	KRZ35-29	Вождово	BG4	BG42	BG425
6540	SHU22-02	Войвода	BG3	BG33	BG333
6541	HKV30-04	Войводенец	BG4	BG42	BG422
6542	VAR09-03	Войводино	BG3	BG33	BG331
6543	PDV17-02	Войводиново	BG4	BG42	BG421
6544	HKV34-03	Войводово	BG4	BG42	BG422
6545	VRC28-01	Войводово	BG3	BG31	BG313
6546	SML27-03	Войкова лъка	BG4	BG42	BG424
6547	SOF46-37	Войнеговци	BG4	BG41	BG411
6548	JAM22-05	Войника	BG3	BG34	BG343
6549	PDV13-06	Войнягово	BG4	BG42	BG421
6550	PDV17-03	Войсил	BG4	BG42	BG421
6551	SLS10-03	Вокил	BG3	BG32	BG325
6552	KRZ16-06	Воловарци	BG4	BG42	BG425
6553	RSE03-03	Волово	BG3	BG32	BG323
6554	SOF46-35	Волуяк	BG4	BG41	BG411
6555	VTR04-09	Вонеща вода	BG3	BG32	BG321
6556	LOV34-06	Врабево	BG3	BG31	BG315
6557	PAZ08-05	Враненци	BG4	BG42	BG423
6558	TGV22-08	Врани кон	BG3	BG33	BG334
6559	GAB05-04	Враниловци	BG3	BG32	BG322
6560	DOB17-06	Вранино	BG3	BG33	BG332
6561	KRZ15-04	Вранско	BG4	BG42	BG425
6562	VRC08-05	Враняк	BG3	BG31	BG313
6563	BGS08-02	Вратица	BG3	BG34	BG341
6564	KNL29-27	Вратца	BG4	BG41	BG415
6565	SFO07-02	Врачеш	BG4	BG41	BG412
6566	KRZ21-04	Врело	BG4	BG42	BG425
6567	BGS18-03	Вресово	BG3	BG34	BG341
6568	VID06-02	Връв	BG3	BG31	BG311
6569	PAZ08-20	Всемирци	BG4	BG42	BG423
6570	PVN21-03	Въбел	BG3	BG31	BG314
6571	HKV34-04	Въгларово	BG4	BG42	BG422
6572	VAR02-03	Въглен	BG3	BG33	BG331
6573	KRZ35-30	Възел	BG4	BG42	BG425
6574	SLS07-26	Вълкан	BG3	BG32	BG325
6575	KRZ08-23	Вълкович	BG4	BG42	BG425
6576	BLG40-04	Вълково	BG4	BG41	BG413
6577	BLG42-03	Вълкосел	BG4	BG41	BG413
6578	SHU21-02	Вълнари	BG3	BG33	BG333
6579	KRZ14-03	Вълчанка	BG4	BG42	BG425
6580	HKV17-02	Вълче поле	BG4	BG42	BG422
6581	BGS23-05	Вълчин	BG3	BG34	BG341
6582	PVN27-02	Вълчитрън	BG3	BG31	BG314
6583	SHU11-05	Върбак	BG3	BG33	BG333
6584	PDV07-03	Върбен	BG4	BG42	BG421
6585	KRZ14-01	Върбен	BG4	BG42	BG425
6586	VRC27-03	Върбешница	BG3	BG31	BG313
6587	SML16-07	Върбина	BG4	BG42	BG424
6588	VTR06-01	Върбица	BG3	BG32	BG321
6589	VRC10-22	Върбица	BG3	BG31	BG313
6590	PVN24-06	Върбица	BG3	BG31	BG314
6591	HKV09-24	Върбица	BG4	BG42	BG422
6592	VTR22-05	Върбовка	BG3	BG32	BG321
6593	HKV33-05	Върбово	BG4	BG42	BG422
6594	SHU19-01	Върбяне	BG3	BG33	BG333
6595	KRZ21-27	Върхари	BG4	BG42	BG425
6596	VRC08-07	Габаре	BG3	BG31	BG313
6597	SZR24-04	Габарево	BG3	BG34	BG344
6598	DOB20-04	Габер	BG3	BG33	BG332
6599	SFO16-04	Габер	BG4	BG41	BG412
6600	BGS17-04	Габерово	BG3	BG34	BG341
6601	SFO17-02	Габра	BG4	BG41	BG412
6602	BLG33-06	Габрене	BG4	BG41	BG413
6603	SHU07-04	Габрица	BG3	BG33	BG333
6604	PAZ04-01	Габровица	BG4	BG42	BG423
6605	MON29-08	Габровница	BG3	BG31	BG312
6606	SFO43-07	Габровница	BG4	BG41	BG412
6607	KRZ35-03	Габрово	BG4	BG42	BG425
6608	BLG03-06	Габрово	BG4	BG41	BG413
6609	BGS21-03	Габър	BG3	BG34	BG341
6610	VAR08-02	Габърница	BG3	BG33	BG331
6611	SLV20-08	Гавраилово	BG3	BG34	BG342
6612	MON14-11	Гаврил Геново	BG3	BG31	BG312
6613	MON02-06	Гаганица	BG3	BG31	BG312
6614	TGV24-06	Гагово	BG3	BG33	BG334
6615	SFO10-04	Гайтанево	BG4	BG41	BG412
6616	LOV33-04	Галата	BG3	BG31	BG315
6617	VRC21-03	Галатин	BG3	BG31	BG313
6618	VRC08-08	Галиче	BG3	BG31	BG313
6619	SML16-22	Галище	BG4	BG42	BG424
6620	VRC31-01	Галово	BG3	BG31	BG313
6621	GAB12-03	Ганчовец	BG3	BG32	BG322
6622	SLS32-02	Гарван	BG3	BG32	BG325
6623	HKV34-05	Гарваново	BG4	BG42	BG422
6624	BLG33-07	Гега	BG4	BG41	BG413
6625	PAZ19-05	Гелеменово	BG4	BG42	BG423
6626	KRZ08-03	Генерал Гешево	BG4	BG42	BG425
6627	JAM25-15	Генерал Инзово	BG3	BG34	BG343
6628	VAR02-04	Генерал Кантарджиево	BG3	BG33	BG331
6629	VAR09-04	Генерал Киселово	BG3	BG33	BG331
6630	VAR09-05	Генерал Колево	BG3	BG33	BG331
6631	HKV28-01	Генералово	BG4	BG42	BG422
6632	BLG33-33	Генерал Тодоров	BG4	BG41	BG413
6633	JAM25-07	Генерал Тошево	BG3	BG34	BG343
6634	HKV17-03	Георги Добрево	BG4	BG42	BG422
6635	SLV20-09	Гергевец	BG3	BG34	BG342
6636	GAB05-05	Гергини	BG3	BG32	BG322
6637	SOF46-55	Герман	BG4	BG41	BG411
6638	RAZ26-03	Гецово	BG3	BG32	BG324
6639	PVN08-02	Гиген	BG3	BG31	BG314
6640	SFO09-02	Гинци	BG4	BG41	BG412
6641	KNL29-06	Гирчевци	BG4	BG41	BG415
6642	SZR36-02	Гита	BG3	BG34	BG344
6643	PVN37-02	Глава	BG3	BG31	BG314
6644	SZR07-03	Главан	BG3	BG34	BG344
6645	DOB27-07	Главанци	BG3	BG33	BG332
6646	PDV12-02	Главатар	BG4	BG42	BG421
6647	VRC21-04	Главаци	BG3	BG31	BG313
6648	PAZ19-06	Главиница	BG4	BG42	BG423
6649	HKV30-14	Гледка	BG4	BG42	BG422
6650	TGV24-07	Глогинка	BG3	BG33	BG334
6651	LOV33-05	Глогово	BG3	BG31	BG315
6652	RSE05-02	Глоджево	BG3	BG32	BG323
6653	LOV33-06	Гложене	BG3	BG31	BG315
6654	VRC20-02	Гложене	BG3	BG31	BG313
6655	SLV20-10	Глуфишево	BG3	BG34	BG342
6656	KRZ16-07	Глухар	BG4	BG42	BG425
6657	SLV20-11	Глушник	BG3	BG34	BG342
6658	KRZ16-59	Гняздово	BG4	BG42	BG425
6659	PAZ19-07	Говедаре	BG4	BG42	BG423
6660	SFO39-04	Говедарци	BG4	BG41	BG412
6661	MON14-04	Говежда	BG3	BG31	BG312
6662	BLG42-04	Годешево	BG4	BG41	BG413
6663	BLG37-03	Годлево	BG4	BG41	BG413
6664	HKV34-06	Големанци	BG4	BG42	BG422
6665	SFO17-03	Голема Раковица	BG4	BG41	BG412
6666	VRC21-05	Големо Бабино	BG3	BG31	BG313
6667	PER32-05	Големо Бучино	BG4	BG41	BG414
6668	KNL04-06	Големо село	BG4	BG41	BG415
6669	SLS15-02	Голеш	BG3	BG32	BG325
6670	VAR13-04	Голица	BG3	BG33	BG331
6671	KRZ02-05	Голобрад	BG4	BG42	BG425
6672	HKV30-06	Голобрадово	BG4	BG42	BG422
6673	KRZ16-42	Голяма бара	BG4	BG42	BG425
6674	RAZ29-04	Голяма вода	BG3	BG32	BG324
6675	LOV34-07	Голяма Желязна	BG3	BG31	BG315
6676	KRZ15-05	Голяма Чинка	BG4	BG42	BG425
6677	KNL04-05	Голям Върбовник	BG4	BG41	BG415
6678	HKV30-15	Голям извор	BG4	BG42	BG422
6679	RAZ29-05	Голям извор	BG3	BG32	BG324
6680	LOV33-07	Голям извор	BG3	BG31	BG315
6681	JAM25-08	Голям манастир	BG3	BG34	BG343
6682	HKV09-06	Голямо Асеново	BG4	BG42	BG422
6683	PAZ04-02	Голямо Белово	BG4	BG42	BG423
6684	RSE33-04	Голямо Враново	BG3	BG32	BG323
6685	TGV23-01	Голямо Градище	BG3	BG33	BG334
6686	SZR12-02	Голямо Дряново	BG3	BG34	BG344
6687	KRZ15-07	Голямо Каменяне	BG4	BG42	BG425
6688	JAM03-03	Голямо Крушево	BG3	BG34	BG343
6689	TGV35-42	Голямо ново	BG3	BG33	BG334
6690	VRC10-06	Голямо Пещене	BG3	BG31	BG313
6691	TGV35-10	Голямо Соколово	BG3	BG33	BG334
6692	TGV22-43	Голямо църквище	BG3	BG33	BG334
6693	SLV20-12	Голямо Чочовени	BG3	BG34	BG342
6694	RAZ14-04	Голям Поровец	BG3	BG32	BG324
6695	PDV33-01	Голям чардак	BG4	BG42	BG421
6696	SFO26-04	Голяновци	BG4	BG41	BG412
6697	VID09-10	Гомотарци	BG3	BG31	BG311
6698	LOV18-07	Горан	BG3	BG31	BG315
6699	VAR13-05	Горен чифлик	BG3	BG33	BG331
6700	BGS17-05	Горица	BG3	BG34	BG341
6701	RAZ16-04	Горичево	BG3	BG32	BG324
6702	PAZ08-23	Горна Биркова	BG4	BG42	BG423
6703	BLG28-01	Горна Брезница	BG4	BG41	BG413
6704	SFO25-01	Горна Василица	BG4	BG41	BG412
6705	KNL29-09	Горна Гращица	BG4	BG41	BG415
6706	PAZ08-07	Горна Дъбева	BG4	BG42	BG423
6707	TGV35-11	Горна Кабда	BG3	BG33	BG334
6708	VRC27-05	Горна Кремена	BG3	BG31	BG313
6709	KRZ16-08	Горна крепост	BG4	BG42	BG425
6710	KRZ15-08	Горна кула	BG4	BG42	BG425
6711	VTR22-06	Горна Липница	BG3	BG32	BG321
6712	MON36-11	Горна Лука	BG3	BG31	BG312
6713	PDV12-03	Горна махала	BG4	BG42	BG421
6714	PVN10-05	Горна Митрополия	BG3	BG31	BG314
6715	GAB29-07	Горна Росица	BG3	BG32	BG322
6716	VTR28-05	Горна Студена	BG3	BG32	BG321
6717	TGV22-10	Горна Хубавка	BG3	BG33	BG334
6718	SOF46-50	Горни Богров	BG4	BG41	BG411
6719	VRC31-02	Горни Вадин	BG3	BG31	BG313
6720	HKV18-02	Горни Главанак	BG4	BG42	BG422
6721	PDV13-07	Горни Домлян	BG4	BG42	BG421
6722	PVN11-02	Горни Дъбник	BG3	BG31	BG314
6723	PVN37-03	Горник	BG3	BG31	BG314
6724	VID37-02	Горни Лом	BG3	BG31	BG311
6725	SFO39-05	Горни Окол	BG4	BG41	BG412
6726	RSE03-04	Горно Абланово	BG3	BG32	BG323
6727	SLV20-13	Горно Александрово	BG3	BG34	BG342
6728	SZR04-03	Горно Белево	BG3	BG34	BG344
6729	SZR31-09	Горно Ботево	BG3	BG34	BG344
6730	HKV34-07	Горно Войводино	BG4	BG42	BG422
6731	BLG37-04	Горно Драглище	BG4	BG41	BG413
6732	BLG13-02	Горно Дряново	BG4	BG41	BG413
6733	SZR12-03	Горно Изворово	BG3	BG34	BG344
6734	SFO10-05	Горно Камарци	BG4	BG41	BG412
6735	KRZ14-07	Горно Кирково	BG4	BG42	BG425
6736	TGV22-44	Горно Козарево	BG3	BG33	BG334
6737	BLG02-11	Горно Краище	BG4	BG41	BG413
6738	KRZ14-04	Горно Къпиново	BG4	BG42	BG425
6739	TGV22-12	Горно Новково	BG3	BG33	BG334
6740	SZR04-04	Горно ново село	BG3	BG34	BG344
6741	MON12-02	Горно Озирово	BG3	BG31	BG312
6742	VRC10-07	Горно Пещене	BG3	BG31	BG313
6743	KRZ02-06	Горно Прахово	BG4	BG42	BG425
6744	SZR24-05	Горно Сахране	BG3	BG34	BG344
6745	LOV34-08	Горно Трапе	BG3	BG31	BG315
6746	BLG03-07	Горно Хърсово	BG4	BG41	BG413
6747	MON29-21	Горно Церовене	BG3	BG31	BG312
6748	SZR12-10	Горно Черковище	BG3	BG34	BG344
6749	RAZ17-04	Гороцвет	BG3	BG32	BG324
6750	VTR06-03	Горски долен Тръмбеш	BG3	BG32	BG321
6751	KRZ14-05	Горски извор	BG4	BG42	BG425
6752	HKV09-07	Горски извор	BG4	BG42	BG422
6753	VTR31-07	Горски Сеновец	BG3	BG32	BG321
6754	TGV23-02	Горско Абланово	BG3	BG33	BG334
6755	KRZ21-05	Горско Дюлево	BG4	BG42	BG425
6756	VTR14-01	Горско Ново село	BG3	BG32	BG321
6757	TGV22-45	Горско село	BG3	BG33	BG334
6758	LOV17-01	Горско Сливово	BG3	BG31	BG315
6759	PVN24-07	Горталово	BG3	BG31	BG314
6760	VAR05-02	Господиново	BG3	BG33	BG331
6761	BLG11-05	Господинци	BG4	BG41	BG413
6762	GAB12-04	Гостилица	BG3	BG32	BG322
6763	PVN10-16	Гостиля	BG3	BG31	BG314
6764	BLG44-02	Градево	BG4	BG41	BG413
6765	LOV33-08	Градежница	BG3	BG31	BG315
6766	SLV11-04	Градец	BG3	BG34	BG342
6767	SFO26-05	Градец	BG4	BG41	BG412
6768	VID09-11	Градец	BG3	BG31	BG311
6769	VRC21-06	Градешница	BG3	BG31	BG313
6770	PDV23-05	Градина	BG4	BG42	BG421
6771	RAZ17-05	Градина	BG3	BG32	BG324
6772	PVN11-03	Градина	BG3	BG31	BG314
6773	VAR24-05	Градинарово	BG3	BG33	BG331
6774	PVN16-06	Градище	BG3	BG31	BG314
6775	SHU30-05	Градище	BG3	BG33	BG333
6776	GAB29-09	Градница	BG3	BG32	BG322
6777	DOB27-08	Градница	BG3	BG33	BG332
6778	SLV20-14	Градско	BG3	BG34	BG342
6779	SML31-11	Градът	BG4	BG42	BG424
6780	SML27-04	Грамаде	BG4	BG42	BG424
6781	KNL29-10	Грамаждано	BG4	BG41	BG415
6782	BGS12-05	Граматиково	BG3	BG34	BG341
6783	SZR04-05	Гранит	BG3	BG34	BG344
6784	JAM07-05	Гранитово	BG3	BG34	BG343
6785	KNL29-11	Граница	BG4	BG41	BG415
6786	DOB29-05	Граничар	BG3	BG33	BG332
6787	PDV17-04	Граф-Игнатиево	BG4	BG42	BG421
6788	PAZ08-06	Грашево	BG4	BG42	BG423
6789	PVN24-08	Гривица	BG3	BG31	BG314
6790	KRZ15-10	Гривка	BG4	BG42	BG425
6791	KRZ14-06	Гривяк	BG4	BG42	BG425
6792	SFO17-04	Григорево	BG4	BG41	BG412
6793	BGS23-06	Грозден	BG3	BG34	BG341
6794	VAR13-06	Гроздьово	BG3	BG33	BG331
6795	MON04-04	Громшин	BG3	BG31	BG312
6796	SML09-03	Грохотно	BG4	BG42	BG424
6797	KRZ21-06	Груево	BG4	BG42	BG425
6798	SLS10-05	Грънчарово	BG3	BG32	BG325
6799	HKV11-04	Гугутка	BG4	BG42	BG422
6800	KRZ15-11	Гулийка	BG4	BG42	BG425
6801	KRZ15-58	Гулия	BG4	BG42	BG425
6802	LOV34-09	Гумощник	BG3	BG31	BG315
6803	KRZ21-07	Гургулица	BG4	BG42	BG425
6804	SFO07-03	Гурково	BG4	BG41	BG412
6805	DOB03-03	Гурково	BG3	BG33	BG332
6806	SFO06-01	Гурмазово	BG4	BG41	BG412
6807	SHU18-02	Гусла	BG3	BG33	BG333
6808	DOB27-09	Гуслар	BG3	BG33	BG332
6809	GAB05-07	Гъбене	BG3	BG32	BG322
6810	HKV34-08	Гълъбец	BG4	BG42	BG422
6811	BGS17-06	Гълъбец	BG3	BG34	BG341
6812	JAM25-09	Гълъбинци	BG3	BG34	BG343
6813	PER36-26	Гълъбник	BG4	BG41	BG414
6814	PDV42-01	Гълъбово	BG4	BG42	BG421
6815	SML02-01	Гълъбово	BG4	BG42	BG424
6816	VID06-03	Гъмзово	BG3	BG31	BG311
6817	KRZ02-07	Гърбище	BG4	BG42	BG425
6818	KNL29-12	Гърляно	BG4	BG41	BG415
6819	SML18-04	Гърнати	BG4	BG42	BG424
6820	TGV23-03	Гърчиново	BG3	BG33	BG334
6821	KRZ16-60	Гъсково	BG4	BG42	BG425
6822	SML09-04	Гьоврен	BG4	BG42	BG424
6823	KNL29-13	Гюешево	BG4	BG41	BG415
6824	BGS15-03	Гюльовца	BG3	BG34	BG341
6825	VID33-08	Гюргич	BG3	BG31	BG311
6826	SML02-06	Давидково	BG4	BG42	BG424
6827	TGV35-12	Давидово	BG3	BG33	BG334
6828	SLS15-03	Давидово	BG3	BG32	BG325
6829	BLG02-04	Дагоново	BG4	BG41	BG413
6830	BLG40-08	Дамяница	BG4	BG41	BG413
6831	GAB29-10	Дамяново	BG3	BG32	BG322
6832	SZR27-05	Даскал-Атанасово	BG3	BG34	BG344
6833	KRZ35-04	Даскалово	BG4	BG42	BG425
6834	KNL29-14	Дворище	BG4	BG41	BG415
6835	VTR04-13	Дебелец	BG3	BG32	BG321
6836	BGS06-05	Дебелт	BG3	BG34	BG341
6837	LOV34-10	Дебнево	BG3	BG31	BG315
6838	PVN21-04	Дебово	BG3	BG31	BG314
6839	BLG13-03	Дебрен	BG4	BG41	BG413
6840	PAZ19-08	Дебръщица	BG4	BG42	BG423
6841	VRC10-08	Девене	BG3	BG31	BG313
6842	PVN37-04	Девенци	BG3	BG31	BG314
6843	KRZ15-14	Девесилово	BG4	BG42	BG425
6844	BGS09-05	Деветак	BG3	BG34	BG341
6845	KRZ21-28	Девинци	BG4	BG42	BG425
6846	KRZ14-55	Дедец	BG4	BG42	BG425
6847	KRZ02-39	Дедино	BG4	BG42	BG425
6848	PVN03-02	Деков	BG3	BG31	BG314
6849	BLG03-24	Делвино	BG4	BG41	BG413
6850	KRZ14-08	Делвино	BG4	BG42	BG425
6851	VID06-04	Делейна	BG3	BG31	BG311
6852	RAZ14-05	Делчево	BG3	BG32	BG324
6853	SHU07-05	Денница	BG3	BG33	BG333
6854	LOV19-03	Дерманци	BG3	BG31	BG315
6855	BGS09-02	Детелина	BG3	BG34	BG341
6856	VAR13-07	Детелина	BG3	BG33	BG331
6857	KRZ15-15	Джанка	BG4	BG42	BG425
6858	KRZ21-08	Джелепско	BG4	BG42	BG425
6859	KNL48-06	Джерман	BG4	BG41	BG415
6860	KRZ14-09	Джерово	BG4	BG42	BG425
6861	BLG40-10	Джигурово	BG4	BG41	BG413
6862	JAM22-21	Джинот	BG3	BG34	BG343
6863	RSE37-09	Джулюница	BG3	BG32	BG323
6864	VTR20-01	Джулюница	BG3	BG32	BG321
6865	SFO34-02	Джурово	BG4	BG41	BG412
6866	SHU30-06	Дибич	BG3	BG33	BG333
6867	PER32-06	Дивотино	BG4	BG41	BG414
6868	LOV33-09	Дивчовото	BG3	BG31	BG315
6869	HKV28-02	Димитровче	BG4	BG42	BG422
6870	VTR22-07	Димча	BG3	BG32	BG321
6871	BGS04-14	Димчево	BG3	BG34	BG341
6872	HKV34-09	Динево	BG4	BG42	BG422
6873	PDV17-05	Динк	BG4	BG42	BG421
6874	PAZ14-02	Динката	BG4	BG42	BG423
6875	SZR27-06	Диня	BG3	BG34	BG344
6876	PVN24-09	Дисевица	BG3	BG31	BG314
6877	SLS07-04	Дичево	BG3	BG32	BG325
6878	HKV09-08	Длъгнево	BG4	BG42	BG422
6879	SHU11-06	Длъжко	BG3	BG33	BG333
6880	BGS18-05	Добра поляна	BG3	BG34	BG341
6881	LOV38-04	Добревци	BG3	BG31	BG315
6882	SHU11-07	Добри Войниково	BG3	BG33	BG333
6883	MON24-11	Добри дол	BG3	BG31	BG312
6884	VTR20-02	Добри дял	BG3	BG32	BG321
6885	BLG49-04	Добри Лаки	BG4	BG41	BG413
6886	VAR24-06	Добрина	BG3	BG33	BG331
6887	BLG01-02	Добринище	BG4	BG41	BG413
6888	BGS09-07	Добриново	BG3	BG34	BG341
6889	KRZ08-04	Добринци	BG4	BG42	BG425
6890	HKV09-09	Добрич	BG4	BG42	BG422
6891	PAZ19-09	Добровница	BG4	BG42	BG423
6892	VAR02-22	Доброглед	BG3	BG33	BG331
6893	LOV34-22	Добродан	BG3	BG31	BG315
6894	VRC05-01	Добролево	BG3	BG31	BG313
6895	BGS18-06	Добромир	BG3	BG34	BG341
6896	GAB29-11	Добромирка	BG3	BG32	BG322
6897	KRZ14-10	Добромирци	BG4	BG42	BG425
6898	VAR08-03	Доброплодно	BG3	BG33	BG331
6899	SOF46-38	Доброславци	BG4	BG41	BG411
6900	SLS32-03	Добротица	BG3	BG32	BG325
6901	TGV02-16	Добротица	BG3	BG33	BG334
6902	VAR09-06	Добротич	BG3	BG33	BG331
6903	SLS15-04	Добруджанка	BG3	BG32	BG325
6904	VRC21-07	Добруша	BG3	BG31	BG313
6905	BLG37-05	Добърско	BG4	BG41	BG413
6906	SFO17-06	Доганово	BG4	BG41	BG412
6907	SHU18-03	Дойранци	BG3	BG33	BG333
6908	LOV18-11	Дойренци	BG3	BG31	BG315
6909	MON29-10	Доктор Йосифово	BG3	BG31	BG312
6910	BLG42-05	Долен	BG4	BG41	BG413
6911	SML11-02	Долен	BG4	BG42	BG424
6912	SLS10-06	Долец	BG3	BG32	BG325
6913	SHU18-04	Долина	BG3	BG33	BG333
6914	DOB15-19	Долина	BG3	BG33	BG332
6915	KNL04-15	Долистово	BG4	BG41	BG415
6916	VAR02-06	Долище	BG3	BG33	BG331
6917	KRZ16-61	Долище	BG4	BG42	BG425
6918	VRC32-01	Долна Бешовица	BG3	BG31	BG313
6919	MON29-11	Долна Вереница	BG3	BG31	BG312
6920	BLG28-02	Долна Градешница	BG4	BG41	BG413
6921	KNL29-15	Долна Гращица	BG4	BG41	BG415
6922	PER36-08	Долна Диканя	BG4	BG41	BG414
6923	PAZ08-21	Долна Дъбева	BG4	BG42	BG423
6924	TGV24-10	Долна Кабда	BG3	BG33	BG334
6925	VRC27-06	Долна Кремена	BG3	BG31	BG313
7878	SML31-20	Мугла	BG4	BG42	BG424
6926	KRZ16-62	Долна крепост	BG4	BG42	BG425
6927	BLG33-09	Долна Крушица	BG4	BG41	BG413
6928	KRZ15-16	Долна кула	BG4	BG42	BG425
6929	VTR22-19	Долна Липница	BG3	BG32	BG321
6930	SFO10-06	Долна Малина	BG4	BG41	BG412
6931	PDV12-14	Долна махала	BG4	BG42	BG421
6932	VTR06-04	Долна Оряховица	BG3	BG32	BG321
6933	BLG33-10	Долна Рибница	BG4	BG41	BG413
6934	MON29-12	Долна Рикса	BG3	BG31	BG312
6935	RSE37-04	Долна Студена	BG3	BG32	BG323
6936	TGV22-46	Долна Хубавка	BG3	BG33	BG334
6937	SOF46-51	Долни Богров	BG4	BG41	BG411
6938	VRC31-03	Долни Вадин	BG3	BG31	BG313
6939	PVN08-04	Долни Вит	BG3	BG31	BG314
6940	HKV18-04	Долни Главанак	BG4	BG42	BG422
6941	VID37-03	Долни Лом	BG3	BG31	BG311
6942	PVN23-01	Долни Луковит	BG3	BG31	BG314
6943	SOF46-56	Долни Пасарел	BG4	BG41	BG411
6944	PER36-27	Долни Раковец	BG4	BG41	BG414
6945	MON11-05	Долни Цибър	BG3	BG31	BG312
6946	RSE27-02	Долно Абланово	BG3	BG32	BG323
6947	HKV09-10	Долно Белево	BG4	BG42	BG422
6948	MON29-03	Долно Белотинци	BG3	BG31	BG312
6949	HKV30-16	Долно Ботево	BG4	BG42	BG422
6950	HKV34-10	Долно Войводино	BG4	BG42	BG422
6951	HKV34-11	Долно Големанци	BG4	BG42	BG422
6952	BLG37-06	Долно Драглище	BG4	BG41	BG413
6953	BLG13-04	Долно Дряново	BG4	BG41	BG413
6954	SZR12-04	Долно Изворово	BG3	BG34	BG344
6955	SFO10-07	Долно Камарци	BG4	BG41	BG412
6956	TGV22-47	Долно Козарево	BG3	BG33	BG334
6957	KRZ14-11	Долно Къпиново	BG4	BG42	BG425
6958	MON24-10	Долно Линево	BG3	BG31	BG312
6959	TGV22-48	Долно Новково	BG3	BG33	BG334
6960	MON12-04	Долно Озирово	BG3	BG31	BG312
6961	BLG44-03	Долно Осеново	BG4	BG41	BG413
6962	HKV30-09	Долно поле	BG4	BG42	BG422
6963	KRZ02-08	Долно Прахово	BG4	BG42	BG425
6964	SLS07-24	Долно Ряхово	BG3	BG32	BG325
6965	SZR24-06	Долно Сахране	BG3	BG34	BG344
6966	PDV01-25	Долнослав	BG4	BG42	BG421
6967	BLG33-11	Долно Спанчево	BG4	BG41	BG413
6968	HKV18-05	Долно Съдиево	BG4	BG42	BG422
6969	MON38-01	Долно Церовене	BG3	BG31	BG312
6970	HKV30-17	Долно черковище	BG4	BG42	BG422
6971	KRZ14-12	Домище	BG4	BG42	BG425
6972	PDV13-08	Домлян	BG4	BG42	BG421
6973	MON07-03	Дондуково	BG3	BG31	BG312
6974	GAB05-09	Донино	BG3	BG32	BG322
6975	DOB15-20	Дончево	BG3	BG33	BG332
6976	PAZ24-01	Дорково	BG4	BG42	BG423
6977	HKV33-06	Доситеево	BG4	BG42	BG422
6978	SFO39-09	Доспей	BG4	BG41	BG412
6979	MON12-05	Драганица	BG3	BG31	BG312
6980	TGV35-13	Драгановец	BG3	BG33	BG334
6981	KRZ35-05	Драганово	BG4	BG42	BG425
6982	VTR06-05	Драганово	BG3	BG32	BG321
6983	BGS04-05	Драганово	BG3	BG34	BG341
6984	DOB15-21	Драганово	BG3	BG33	BG332
6985	GAB05-10	Драгановци	BG3	BG32	BG322
6986	PVN21-05	Драгаш войвода	BG3	BG31	BG314
6987	VTR20-03	Драгижево	BG3	BG32	BG321
6988	PAZ08-08	Драгиново	BG4	BG42	BG423
6989	PER32-07	Драгичево	BG4	BG41	BG414
6990	SFO26-06	Драговищица	BG4	BG41	BG412
6991	KNL29-17	Драговищица	BG4	BG41	BG415
6992	BGS09-09	Драгово	BG3	BG34	BG341
6993	SLV20-15	Драгоданово	BG3	BG34	BG342
6994	SHU23-01	Драгоево	BG3	BG33	BG333
6995	PDV23-07	Драгойново	BG4	BG42	BG421
6996	PDV33-02	Драгомир	BG4	BG42	BG421
6997	VTR28-07	Драгомирово	BG3	BG32	BG321
6998	RAZ14-08	Драгомъж	BG3	BG32	BG324
6999	PAZ19-10	Драгор	BG4	BG42	BG423
7000	SFO39-10	Драгушиново	BG4	BG41	BG412
7001	JAM25-10	Дражево	BG3	BG34	BG343
7002	VID33-07	Дражинци	BG3	BG31	BG311
7003	BLG49-05	Драката	BG4	BG41	BG413
7004	TGV35-43	Дралфа	BG3	BG33	BG334
7005	BLG33-13	Дрангово	BG4	BG41	BG413
7006	KRZ14-13	Дрангово	BG4	BG42	BG425
7007	PDV07-18	Дрангово	BG4	BG42	BG421
7008	BGS06-08	Драчево	BG3	BG34	BG341
7009	VRC08-09	Драшан	BG3	BG31	BG313
7010	PER36-10	Дрен	BG4	BG41	BG414
7011	BLG03-09	Дренково	BG4	BG41	BG413
7012	LOV18-12	Дренов	BG3	BG31	BG315
7013	VID33-04	Дреновец	BG3	BG31	BG311
7014	SHU07-06	Дренци	BG3	BG33	BG333
7015	TGV24-11	Дриново	BG3	BG33	BG334
7016	DOB03-04	Дропла	BG3	BG33	BG332
7017	BGS18-07	Дропла	BG3	BG34	BG341
7018	PER36-11	Друган	BG4	BG41	BG414
7019	VID09-33	Дружба	BG3	BG31	BG311
7020	SFO43-12	Дружево	BG4	BG41	BG412
7021	KRZ14-50	Дружинци	BG4	BG42	BG425
7022	SHU30-07	Друмево	BG3	BG33	BG333
7023	VAR26-01	Дръндар	BG3	BG33	BG331
7024	SML02-14	Дрянка	BG4	BG42	BG424
7025	BGS01-01	Дрянковец	BG3	BG34	BG341
7026	KRZ14-56	Дрянова глава	BG4	BG42	BG425
7027	RAZ26-04	Дряновец	BG3	BG32	BG324
7028	RSE04-05	Дряновец	BG3	BG32	BG323
7029	PDV15-02	Дряново	BG4	BG42	BG421
7030	PDV12-05	Дуванлии	BG4	BG42	BG421
7031	SZR12-05	Дунавци	BG3	BG34	BG344
7032	VID09-15	Дунавци	BG3	BG31	BG311
7033	SML31-43	Дунево	BG4	BG42	BG424
7034	DOB29-06	Дуранкулак	BG3	BG33	BG332
7035	RAZ14-07	Духовец	BG3	BG32	BG324
7036	SFO55-01	Душанци	BG4	BG41	BG412
7037	GAB29-12	Душево	BG3	BG32	BG322
7038	KRZ08-05	Душинково	BG4	BG42	BG425
7039	PDV13-09	Дъбене	BG4	BG42	BG421
7040	BGS17-07	Дъбник	BG3	BG34	BG341
7041	BLG13-05	Дъбница	BG4	BG41	BG413
7042	PVN08-05	Дъбован	BG3	BG31	BG314
7043	SZR22-06	Дъбово	BG3	BG34	BG344
7044	BLG03-10	Дъбрава	BG4	BG41	BG413
7045	DOB03-05	Дъбрава	BG3	BG33	BG332
7046	VAR01-04	Дъбравино	BG3	BG33	BG331
7047	PAZ04-03	Дъбравите	BG4	BG42	BG423
7048	KRZ16-63	Дъждино	BG4	BG42	BG425
7049	KRZ15-51	Дъждовник	BG4	BG42	BG425
7050	KRZ16-09	Дъждовница	BG4	BG42	BG425
7051	LOV34-12	Дълбок дол	BG3	BG31	BG315
7052	SZR31-10	Дълбоки	BG3	BG34	BG344
7053	PDV23-08	Дълбок извор	BG4	BG42	BG421
7054	TGV35-14	Дългач	BG3	BG33	BG334
7055	MON14-07	Дълги дел	BG3	BG31	BG312
7056	MON38-02	Дългоделци	BG3	BG31	BG312
7057	PDV12-06	Дълго поле	BG4	BG42	BG421
7058	VRC27-07	Дърманци	BG3	BG31	BG313
7059	VTR22-08	Дъскот	BG3	BG32	BG321
7060	BGS18-08	Дъскотна	BG3	BG34	BG341
7061	PAZ32-02	Дюлево	BG4	BG42	BG423
7062	BGS06-09	Дюлево	BG3	BG34	BG341
7063	VAR05-03	Дюлино	BG3	BG33	BG331
7064	KRZ14-14	Дюлица	BG4	BG42	BG425
7065	SLV16-06	Дядово	BG3	BG34	BG342
7066	KRZ35-06	Дядовско	BG4	BG42	BG425
7067	KRZ02-38	Дядовци	BG4	BG42	BG425
7068	KNL48-17	Дяково	BG4	BG41	BG415
7069	RAZ26-05	Дянково	BG3	BG32	BG324
7070	KRZ15-17	Егрек	BG4	BG42	BG425
7071	PER22-08	Егълница	BG4	BG41	BG414
7072	SHU11-08	Единаковци	BG3	BG33	BG333
7073	SZR38-01	Едрево	BG3	BG34	BG344
7074	KRZ15-65	Едрино	BG4	BG42	BG425
7075	SLV16-07	Езеро	BG3	BG34	BG342
7076	PDV23-09	Езерово	BG4	BG42	BG421
7077	VAR04-01	Езерово	BG3	BG33	BG331
7078	RAZ36-01	Езерче	BG3	BG32	BG324
7079	BGS09-10	Екзарх Антимово	BG3	BG34	BG341
7080	RSE03-05	Екзарх Йосиф	BG3	BG32	BG323
7081	HKV34-12	Елена	BG4	BG42	BG422
7082	SZR31-11	Еленино	BG3	BG34	BG344
7083	SML18-10	Еленка	BG4	BG42	BG424
7084	SLV16-08	Еленово	BG3	BG34	BG342
7085	BLG03-11	Еленово	BG4	BG41	BG413
7086	TGV24-12	Еленово	BG3	BG33	BG334
7087	SML31-44	Еленска	BG4	BG42	BG424
7088	SFO17-07	Елешница	BG4	BG41	BG412
7089	BLG37-07	Елешница	BG4	BG41	BG413
7090	SFO17-05	Елин Пелин	BG4	BG41	BG412
7091	VRC27-08	Елисейна	BG3	BG31	BG313
7092	PER19-09	Еловдол	BG4	BG41	BG414
7093	SML27-05	Елховец	BG4	BG42	BG424
7094	SZR38-02	Елхово	BG3	BG34	BG344
7095	PAZ20-04	Елшица	BG4	BG42	BG423
7096	DOB15-23	Енево	BG3	BG33	BG332
7097	SHU22-03	Енево	BG3	BG33	BG333
7098	SZR12-06	Енина	BG3	BG34	BG344
7099	PVN39-02	Еница	BG3	BG31	BG314
7100	KRZ16-10	Енчец	BG4	BG42	BG425
7101	KRZ02-09	Еньовче	BG4	BG42	BG425
7102	MON04-05	Ерден	BG3	BG31	BG312
7103	SML11-03	Ерма река	BG4	BG42	BG424
7104	KRZ14-57	Еровете	BG4	BG42	BG425
7105	VAR09-07	Есеница	BG3	BG33	BG331
7106	DOB20-06	Ефрейтор Бакалово	BG3	BG33	BG332
7107	KNL29-18	Жабокрът	BG4	BG41	BG415
7108	DOB27-10	Жегларци	BG3	BG33	BG332
7109	VID09-16	Жеглица	BG3	BG31	BG311
7110	HKV11-07	Железино	BG4	BG42	BG422
7111	MON36-09	Железна	BG3	BG31	BG312
7112	KRZ35-07	Железник	BG4	BG42	BG425
7113	BLG44-04	Железница	BG4	BG41	BG413
7114	SOF46-57	Железница	BG4	BG41	BG411
7115	SFO43-14	Желен	BG4	BG41	BG412
7116	KRZ08-06	Желъдово	BG4	BG42	BG425
7117	SLV20-16	Желю войвода	BG3	BG34	BG342
7118	SOF46-52	Желява	BG4	BG41	BG411
7119	RAZ29-06	Желязковец	BG3	BG32	BG324
7120	PDV17-20	Желязно	BG4	BG42	BG421
7121	BGS08-03	Желязово	BG3	BG34	BG341
7122	SLV11-06	Жеравна	BG3	BG34	BG342
7123	SHU11-09	Живково	BG3	BG33	BG333
7124	SFO20-09	Живково	BG4	BG41	BG412
7125	BLG42-06	Жижево	BG4	BG41	BG413
7126	KNL29-19	Жиленци	BG4	BG41	BG415
7127	SHU22-04	Жилино	BG3	BG33	BG333
7128	KRZ16-11	Жинзифово	BG4	BG42	BG425
7129	DOB12-10	Житен	BG3	BG33	BG332
7130	SOF46-39	Житен	BG4	BG41	BG411
7131	KRZ35-09	Житница	BG4	BG42	BG425
7132	PDV12-07	Житница	BG4	BG42	BG421
7133	VAR24-07	Житница	BG3	BG33	BG331
7134	DOB15-24	Житница	BG3	BG33	BG332
7135	SLV24-05	Жълт бряг	BG3	BG34	BG342
7136	GAB05-12	Жълтеш	BG3	BG32	BG322
7137	HKV30-11	Жълти бряг	BG4	BG42	BG422
7138	KRZ08-42	Жълтика	BG4	BG42	BG425
7139	PDV01-26	Жълт камък	BG4	BG42	BG421
7140	KRZ02-10	Жълтуша	BG4	BG42	BG425
7141	SML38-02	Забърдо	BG4	BG42	BG424
7142	TGV24-13	Заветно	BG3	BG33	BG334
7143	JAM25-13	Завой	BG3	BG34	BG343
7144	KRZ14-15	Завоя	BG4	BG42	BG425
7145	SZR31-13	Загоре	BG3	BG34	BG344
7146	SHU18-05	Загориче	BG3	BG33	BG333
7147	KRZ14-16	Загорски	BG4	BG42	BG425
7148	KRZ21-09	Загорско	BG4	BG42	BG425
7149	BGS06-11	Загорци	BG3	BG34	BG341
7150	DOB20-07	Загорци	BG3	BG33	BG332
7151	SLV16-09	Загорци	BG3	BG34	BG342
7152	PVN08-06	Загражден	BG3	BG31	BG314
7153	SML02-08	Загражден	BG4	BG42	BG424
7154	RAZ16-05	Задруга	BG3	BG32	BG324
7155	BGS18-09	Заимчево	BG3	BG34	BG341
7156	BGS18-10	Зайчар	BG3	BG34	BG341
7157	KRZ16-64	Зайчино	BG4	BG42	BG425
7158	SHU22-05	Зайчино ореше	BG3	BG33	BG333
7159	MON24-03	Замфир	BG3	BG31	BG312
7160	MON02-07	Замфирово	BG3	BG31	BG312
7161	TGV24-14	Зараево	BG3	BG33	BG334
7162	SLS07-25	Зарица	BG3	BG32	BG325
7163	SLS15-05	Зарник	BG3	BG32	BG325
7164	VAR02-07	Засмяно	BG3	BG33	BG331
7165	SLS07-06	Зафирово	BG3	BG32	BG325
7166	TGV24-15	Захари Стояново	BG3	BG33	BG334
7167	SHU11-10	Звегор	BG3	BG33	BG333
7168	TGV24-16	Звезда	BG3	BG33	BG334
7169	KRZ21-10	Звездел	BG4	BG42	BG425
7170	KRZ16-44	Звезделина	BG4	BG42	BG425
7171	KRZ16-65	Звезден	BG4	BG42	BG425
7172	BGS12-07	Звездец	BG3	BG34	BG341
7173	VAR06-07	Звездица	BG3	BG33	BG331
7174	TGV22-19	Звездица	BG3	BG33	BG334
7175	SLS07-07	Звенимир	BG3	BG32	BG325
7176	VRC27-09	Зверино	BG3	BG31	BG313
7177	KRZ16-12	Звиница	BG4	BG42	BG425
7178	KRZ15-18	Звънарка	BG4	BG42	BG425
7179	RAZ16-06	Звънарци	BG3	BG32	BG324
7180	VAR09-08	Звънец	BG3	BG33	BG331
7181	PAZ19-11	Звъничево	BG4	BG42	BG423
7182	KRZ16-66	Звънче	BG4	BG42	BG425
7183	PVN27-03	Згалево	BG3	BG31	BG314
7184	VRC10-09	Згориград	BG3	BG31	BG313
7185	VAR01-05	Здравец	BG3	BG33	BG331
7186	HKV09-11	Здравец	BG4	BG42	BG422
7187	TGV35-15	Здравец	BG3	BG33	BG334
7188	RAZ29-07	Здравец	BG3	BG32	BG324
7189	KRZ14-51	Здравчец	BG4	BG42	BG425
7190	SLS07-08	Зебил	BG3	BG32	BG325
7191	TGV22-17	Зелена морава	BG3	BG33	BG334
7192	BLG03-12	Зелендол	BG4	BG41	BG413
7193	KRZ16-67	Зелениково	BG4	BG42	BG425
7194	PDV07-05	Зелениково	BG4	BG42	BG421
7195	BGS01-02	Зетьово	BG3	BG34	BG341
7196	SZR36-05	Зетьово	BG3	BG34	BG344
7197	BGS21-05	Зидарово	BG3	BG34	BG341
7198	SFO43-18	Зимевица	BG4	BG41	BG412
7199	BGS09-13	Зимен	BG3	BG34	BG341
7200	KRZ16-68	Зимзелен	BG4	BG42	BG425
7201	SZR22-08	Зимница	BG3	BG34	BG344
7202	JAM22-07	Зимница	BG3	BG34	BG343
7203	HKV30-18	Зимовина	BG4	BG42	BG422
7204	SHU23-02	Златар	BG3	BG33	BG333
7205	SLV20-18	Злати войвода	BG3	BG34	BG342
7206	VAR24-08	Златина	BG3	BG33	BG331
7207	PDV26-09	Златитрап	BG4	BG42	BG421
7208	MON11-06	Златия	BG3	BG31	BG312
7209	SHU19-02	Златна нива	BG3	BG33	BG333
7210	LOV38-06	Златна Панега	BG3	BG31	BG315
7211	PDV01-07	Златовръх	BG4	BG42	BG421
7212	SLS10-07	Златоклас	BG3	BG32	BG325
7213	KRZ15-54	Златолист	BG4	BG42	BG425
7214	HKV09-12	Златополе	BG4	BG42	BG422
7215	HKV18-07	Златоустово	BG4	BG42	BG422
7216	PAZ29-08	Злокучене	BG4	BG42	BG423
7217	SFO39-11	Злокучене	BG4	BG41	BG412
7218	DOB03-06	Змеево	BG3	BG33	BG332
7219	SML10-03	Змеица	BG4	BG42	BG424
7220	TGV22-49	Змейно	BG3	BG33	BG334
7221	SZR31-14	Змейово	BG3	BG34	BG344
7222	SZR27-08	Знаменосец	BG3	BG34	BG344
7223	HKV34-13	Зорница	BG4	BG42	BG422
7224	VAR02-08	Зорница	BG3	BG33	BG331
7225	BGS06-24	Зорница	BG3	BG34	BG341
7226	DOB27-11	Зърнево	BG3	BG33	BG332
7227	PAZ19-12	Ивайло	BG4	BG42	BG423
7228	PDV12-15	Иван Вазово	BG4	BG42	BG421
7229	SHU10-03	Иваново	BG3	BG33	BG333
7230	HKV33-08	Иваново	BG4	BG42	BG422
7231	SHU30-08	Ивански	BG3	BG33	BG333
7232	KRZ16-69	Иванци	BG4	BG42	BG425
7233	VTR26-04	Иванча	BG3	BG32	BG321
7234	RAZ11-03	Иван Шишманово	BG3	BG32	BG324
7235	SOF46-63	Иваняне	BG4	BG41	BG411
7236	PDV13-10	Иганово	BG4	BG42	BG421
7237	SHU11-11	Иглика	BG3	BG33	BG333
7238	VAR02-09	Игнатиево	BG3	BG33	BG331
7239	VRC27-11	Игнатица	BG3	BG31	BG313
7240	MON11-07	Игнатово	BG3	BG31	BG312
7241	BLG49-06	Игралище	BG4	BG41	BG413
7242	PDV01-08	Избеглии	BG4	BG42	BG421
7243	SHU22-06	Избул	BG3	BG33	BG333
7244	VID16-09	Извор	BG3	BG31	BG311
7245	BGS04-15	Извор	BG3	BG34	BG341
7246	PER36-14	Извор	BG4	BG41	BG414
7247	BGS04-07	Изворище	BG3	BG34	BG341
7248	VAR09-09	Изворник	BG3	BG33	BG331
7249	HKV33-09	Изворово	BG4	BG42	BG422
7250	DOB12-12	Изворово	BG3	BG33	BG332
7251	TGV02-14	Изворово	BG3	BG33	BG334
7252	VAR02-10	Изворско	BG3	BG33	BG331
7253	VAR26-02	Изгрев	BG3	BG33	BG331
7254	SML18-06	Изгрев	BG4	BG42	BG424
7255	SHU07-07	Изгрев	BG3	BG33	BG333
7256	BLG03-01	Изгрев	BG4	BG41	BG413
7257	JAM07-08	Изгрев	BG3	BG34	BG343
7258	PVN16-07	Изгрев	BG3	BG31	BG314
7259	TGV22-20	Илийно	BG3	BG33	BG334
7260	KRZ08-24	Илийско	BG4	BG42	BG425
7261	BLG49-07	Илинденци	BG4	BG41	BG413
7262	SHU30-09	Илия Блъсково	BG3	BG33	BG333
7263	SHU23-03	Имренчево	BG3	BG33	BG333
7264	BGS21-07	Индже войвода	BG3	BG34	BG341
7265	VID09-18	Иново	BG3	BG31	BG311
7266	JAM22-09	Иречеково	BG3	BG34	BG343
7267	PDV23-11	Искра	BG4	BG42	BG421
7268	BGS09-14	Искра	BG3	BG34	BG341
7269	KRZ02-37	Искра	BG4	BG42	BG425
7270	SLS32-05	Искра	BG3	BG32	BG325
7271	SFO43-19	Искрец	BG4	BG41	BG412
7272	SZR07-04	Искрица	BG3	BG34	BG344
7273	PVN08-03	Искър	BG3	BG31	BG314
7274	PAZ06-03	Исперихово	BG4	BG42	BG423
7275	PDV41-01	Йоаким Груево	BG4	BG42	BG421
7276	DOB12-13	Йовково	BG3	BG33	BG332
7277	LOV18-14	Йоглав	BG3	BG31	BG315
7278	RAZ14-09	Йонково	BG3	BG32	BG324
7279	KRZ35-10	Йончово	BG4	BG42	BG425
7280	SLS31-08	Йорданово	BG3	BG32	BG325
7281	JAM25-16	Кабиле	BG3	BG34	BG343
7282	BGS17-09	Каблешково	BG3	BG34	BG341
7283	KRZ35-31	Каблешково	BG4	BG42	BG425
7284	DOB27-12	Каблешково	BG3	BG33	BG332
7285	BLG33-16	Кавракирово	BG4	BG41	BG413
7286	PDV26-12	Кадиево	BG4	BG42	BG421
7287	KRZ08-25	Казаците	BG4	BG42	BG425
7288	LOV18-15	Казачево	BG3	BG31	BG315
7289	VAR01-06	Казашка река	BG3	BG33	BG331
7290	VAR06-08	Казашко	BG3	BG33	BG331
7291	SOF46-58	Казичене	BG4	BG41	BG411
7292	VTR14-04	Калайджии	BG3	BG32	BG321
7293	LOV34-13	Калейца	BG3	BG31	BG315
7294	PDV17-07	Калековец	BG4	BG42	BG421
7295	VID09-34	Каленик	BG3	BG31	BG311
7296	LOV36-03	Каленик	BG3	BG31	BG315
7297	VAR26-03	Калиманци	BG3	BG33	BG331
7298	BLG40-13	Калиманци	BG4	BG41	BG413
7299	KRZ16-70	Калинка	BG4	BG42	BG425
7300	SHU11-12	Калино	BG3	BG33	BG333
7301	SLS31-10	Калипетрово	BG3	BG32	BG325
7302	SZR31-16	Калитиново	BG3	BG34	BG344
7303	PER22-01	Калище	BG4	BG41	BG414
7304	SFO16-08	Калотина	BG4	BG41	BG412
7305	PDV13-11	Калофер	BG4	BG42	BG421
7306	VAR09-11	Калоян	BG3	BG33	BG331
7307	SZR31-17	Калояновец	BG3	BG34	BG344
7308	SLV20-21	Калояново	BG3	BG34	BG342
7309	KRZ16-13	Калоянци	BG4	BG42	BG425
7310	SLS07-10	Калугерене	BG3	BG32	BG325
7311	HKV29-02	Калугерово	BG4	BG42	BG422
7312	PAZ14-03	Калугерово	BG4	BG42	BG423
7313	JAM25-17	Калчево	BG3	BG34	BG343
7314	TGV22-21	Камбурово	BG3	BG33	BG334
7315	SLV20-22	Камен	BG3	BG34	BG342
7316	DOB15-26	Камен	BG3	BG33	BG332
7317	VTR31-09	Камен	BG3	BG32	BG321
7318	BLG33-17	Камена	BG4	BG41	BG413
7319	VAR06-09	Каменар	BG3	BG33	BG331
7320	RAZ17-08	Каменар	BG3	BG32	BG324
7321	VTR13-08	Каменари	BG3	BG32	BG321
7322	KRZ16-71	Каменарци	BG4	BG42	BG425
7323	VAR16-05	Камен дял	BG3	BG33	BG331
7324	PVN27-04	Каменец	BG3	BG31	BG314
7325	JAM22-10	Каменец	BG3	BG34	BG343
7326	BLG49-08	Каменица	BG4	BG41	BG413
7327	KRZ15-66	Каменка	BG4	BG42	BG425
7328	SLV16-10	Каменово	BG3	BG34	BG342
7329	RAZ16-17	Каменово	BG3	BG32	BG324
7330	VRC32-02	Камено поле	BG3	BG31	BG313
7331	SHU11-13	Каменяк	BG3	BG33	BG333
7332	BGS18-11	Каменяк	BG3	BG34	BG341
7333	BGS23-09	Камчия	BG3	BG34	BG341
7334	KRZ15-19	Кандилка	BG4	BG42	BG425
7335	PAZ08-22	Кандови	BG4	BG42	BG423
7336	KRZ35-11	Каняк	BG4	BG42	BG425
7337	BLG33-18	Капатово	BG4	BG41	BG413
7338	HKV28-03	Капитан Андреево	BG4	BG42	BG422
7339	PAZ21-01	Капитан Димитриево	BG4	BG42	BG423
7340	DOB20-08	Капитан Димитрово	BG3	BG33	BG332
7341	VID09-19	Капитановци	BG3	BG31	BG311
7342	SHU07-08	Капитан Петко	BG3	BG33	BG333
7343	PAZ29-09	Карабунар	BG4	BG42	BG423
7344	PDV13-12	Каравелово	BG4	BG42	BG421
7345	JAM25-44	Каравелово	BG3	BG34	BG343
7346	SHU21-11	Каравелово	BG3	BG33	BG333
7347	BGS18-12	Каравельово	BG3	BG34	BG341
7348	BGS01-03	Карагеоргиево	BG3	BG34	BG341
7349	PDV23-12	Караджалово	BG4	BG42	BG421
7350	PDV28-04	Караджово	BG4	BG42	BG421
7351	VTR22-09	Караисен	BG3	BG32	BG321
7352	VAR09-12	Караманите	BG3	BG33	BG331
7353	RSE37-05	Караманово	BG3	BG32	BG323
7354	HKV19-05	Караманци	BG4	BG42	BG422
7355	KRZ21-11	Карамфил	BG4	BG42	BG425
7356	RSE08-05	Каран Върбовка	BG3	BG32	BG323
7357	SLV16-11	Караново	BG3	BG34	BG342
7358	BGS01-04	Караново	BG3	BG34	BG341
7359	VTR26-05	Каранци	BG3	BG32	BG321
7360	DOB15-27	Карапелит	BG3	BG33	BG332
7361	VID16-10	Карбинци	BG3	BG31	BG311
7362	TGV24-17	Кардам	BG3	BG33	BG334
7363	DOB12-15	Кардам	BG3	BG33	BG332
7364	SFO47-01	Карлиево	BG4	BG41	BG412
7365	LOV19-05	Карлуково	BG3	BG31	BG315
7366	HKV09-13	Каснаково	BG4	BG42	BG422
7367	SHU19-03	Каспичан	BG3	BG33	BG333
7368	SML31-12	Катраница	BG4	BG42	BG424
7369	LOV36-04	Катунец	BG3	BG31	BG315
7370	PDV28-05	Катуница	BG4	BG42	BG421
7371	BLG40-14	Катунци	BG4	BG41	BG413
7372	RSE08-06	Кацелово	BG3	BG32	BG323
7373	KRZ15-61	Качулка	BG4	BG42	BG425
7374	KRZ14-17	Каялоба	BG4	BG42	BG425
7375	SLV20-23	Кермен	BG3	BG34	BG342
7376	VTR31-10	Кесарево	BG3	BG32	BG321
7377	TGV22-50	Кестеново	BG3	BG33	BG334
7378	GAB05-29	Киевци	BG3	BG32	BG322
7379	VTR04-17	Килифарево	BG3	BG32	BG321
7380	SLV11-08	Кипилово	BG3	BG34	BG342
7381	VAR14-01	Кипра	BG3	BG33	BG331
7382	SZR31-18	Кирилово	BG3	BG34	BG344
7383	JAM07-16	Кирилово	BG3	BG34	BG343
7384	LOV36-05	Кирчево	BG3	BG31	BG315
7385	MON07-09	Киселево	BG3	BG31	BG312
7386	RAZ14-10	Китанчево	BG3	BG32	BG324
7387	BGS27-04	Китен	BG3	BG34	BG341
7388	VAR01-07	Китка	BG3	BG33	BG331
7389	KRZ14-18	Китна	BG4	BG42	BG425
7390	KRZ02-11	Китница	BG4	BG42	BG425
7391	VAR02-11	Кичево	BG3	BG33	BG331
7392	RAZ26-06	Киченица	BG3	BG32	BG324
7393	SHU30-10	Кладенец	BG3	BG33	BG333
7394	PER32-09	Кладница	BG4	BG41	BG414
7395	PER36-28	Кленовик	BG4	BG41	BG414
7396	BGS09-15	Кликач	BG3	BG34	BG341
7397	BGS23-10	Климаш	BG3	BG34	BG341
7398	SHU18-06	Климент	BG3	BG33	BG333
7399	PDV13-13	Климент	BG4	BG42	BG421
7400	VTR26-07	Климентово	BG3	BG32	BG321
7401	VAR02-12	Климентово	BG3	BG33	BG331
7402	PDV13-14	Клисура	BG4	BG42	BG421
7403	SOF46-64	Клисура	BG4	BG41	BG411
7404	SFO39-12	Клисура	BG4	BG41	BG412
7405	HKV34-14	Клокотница	BG4	BG42	BG422
7406	BLG33-19	Ключ	BG4	BG41	BG413
7407	HKV34-15	Книжовник	BG4	BG42	BG422
7408	MON07-06	Княжева махала	BG3	BG31	BG312
7409	HKV32-05	Княжево	BG4	BG42	BG422
7410	SZR23-08	Княжевско	BG3	BG34	BG344
7411	HKV11-09	Кобилино	BG4	BG42	BG422
7412	MON04-12	Кобиляк	BG3	BG31	BG312
7413	KRZ16-14	Кобиляне	BG4	BG42	BG425
7414	TGV24-18	Ковачевец	BG3	BG33	BG334
7415	SZR27-10	Ковачево	BG3	BG34	BG344
7416	PAZ29-10	Ковачево	BG4	BG42	BG423
7417	SFO39-13	Ковачевци	BG4	BG41	BG412
7418	SLV20-24	Ковачите	BG3	BG34	BG342
7419	MON24-04	Ковачица	BG3	BG31	BG312
7420	KRZ15-20	Ковил	BG4	BG42	BG425
7421	PDV01-10	Козаново	BG4	BG42	BG421
7422	PVN16-08	Козар Белене	BG3	BG31	BG314
7423	VTR20-04	Козаревец	BG3	BG32	BG321
7424	JAM25-45	Козарево	BG3	BG34	BG343
7425	PAZ06-04	Козарско	BG4	BG42	BG423
7426	KRZ08-07	Козица	BG4	BG42	BG425
7427	TGV24-19	Козица	BG3	BG33	BG334
7428	BGS17-11	Козичино	BG3	BG34	BG341
7429	KRZ14-58	Козлево	BG4	BG42	BG425
7430	HKV34-16	Козлец	BG4	BG42	BG422
7431	VTR28-08	Козловец	BG3	BG32	BG321
7432	DOB15-28	Козлодуйци	BG3	BG33	BG332
7433	TGV22-23	Козма Презвитер	BG3	BG33	BG334
7434	SLS10-08	Козяк	BG3	BG32	BG325
7435	PVN24-10	Коиловци	BG3	BG31	BG314
7436	PVN37-05	Койнаре	BG3	BG31	BG314
7437	SOF46-59	Кокаляне	BG4	BG41	BG411
7438	KRZ16-72	Кокиче	BG4	BG42	BG425
7439	KRZ16-73	Кокошане	BG4	BG42	BG425
7440	BLG33-20	Коларово	BG4	BG41	BG413
7441	SLS07-11	Коларово	BG3	BG32	BG325
7442	SZR27-11	Коларово	BG3	BG34	BG344
7443	DOB27-14	Коларци	BG3	BG33	BG332
7444	SZR31-20	Колена	BG3	BG34	BG344
7445	HKV19-06	Колец	BG4	BG42	BG422
7446	SLS10-09	Колобър	BG3	BG32	BG325
7447	VAR24-10	Комарево	BG3	BG33	BG331
7448	VRC08-10	Комарево	BG3	BG31	BG313
7449	PVN10-07	Комарево	BG3	BG31	BG314
7450	MON38-03	Комощица	BG3	BG31	BG312
7451	KRZ35-12	Комунига	BG4	BG42	BG425
7452	SZR37-09	Конаре	BG3	BG34	BG344
7453	BLG53-05	Конарско	BG4	BG41	BG413
7454	HKV11-10	Кондово	BG4	BG42	BG422
7455	JAM25-51	Коневец	BG3	BG34	BG343
7456	SHU10-17	Конево	BG3	BG33	BG333
7457	KRZ16-15	Конево	BG4	BG42	BG425
7458	HKV11-11	Конници	BG4	BG42	BG422
7459	TGV02-06	Коноп	BG3	BG33	BG334
7460	VTR13-09	Константин	BG3	BG32	BG321
7461	HKV29-03	Константиново	BG4	BG42	BG422
7462	BGS08-06	Константиново	BG3	BG34	BG341
7463	VAR06-11	Константиново	BG3	BG33	BG331
7464	KRZ08-08	Контил	BG4	BG42	BG425
7465	HKV34-17	Конуш	BG4	BG42	BG422
7466	PDV01-11	Конуш	BG4	BG42	BG421
7467	KRZ21-12	Конче	BG4	BG42	BG425
7468	SHU30-11	Коньовец	BG3	BG33	BG333
7469	SLV16-12	Коньово	BG3	BG34	BG342
7470	KNL29-22	Коняво	BG4	BG41	BG415
7471	PER36-29	Копаница	BG4	BG41	BG414
7472	MON14-10	Копиловци	BG3	BG31	BG312
7473	KNL29-23	Копиловци	BG4	BG41	BG415
7474	TGV35-16	Копрец	BG3	BG33	BG334
7475	RSE04-06	Копривец	BG3	BG32	BG323
7476	BLG52-06	Копривлен	BG4	BG41	BG413
7477	SZR12-07	Копринка	BG3	BG34	BG344
7478	HKV34-18	Корен	BG4	BG42	BG422
7479	SML27-13	Коритата	BG4	BG42	BG424
7480	DOB20-09	Коритен	BG3	BG33	BG332
7481	GAB29-15	Кормянско	BG3	BG32	BG322
7482	BLG11-07	Корница	BG4	BG41	BG413
7483	SLV16-13	Кортен	BG3	BG34	BG342
7484	KRZ21-39	Кос	BG4	BG42	BG425
7485	SLS07-28	Косара	BG3	BG32	BG325
7486	BGS17-12	Косовец	BG3	BG34	BG341
7487	SHU19-04	Косово	BG3	BG33	BG333
7488	VID06-05	Косово	BG3	BG31	BG311
7489	RAZ36-02	Костанденец	BG3	BG32	BG324
7490	PAZ24-02	Костандово	BG4	BG42	BG423
7491	VRC10-10	Костелево	BG3	BG31	BG313
7492	BGS23-11	Костен	BG3	BG34	BG341
7493	SFO25-02	Костенец	BG4	BG41	BG412
7494	BGS13-07	Кости	BG3	BG34	BG341
7495	PDV17-08	Костиево	BG4	BG42	BG421
7496	KRZ16-16	Костино	BG4	BG42	BG425
7497	KRZ15-69	Котлари	BG4	BG42	BG425
7498	DOB15-29	Котленци	BG3	BG33	BG332
7499	BLG42-07	Кочан	BG4	BG41	BG413
7500	SML18-08	Кочани	BG4	BG42	BG424
7501	PDV28-06	Кочево	BG4	BG42	BG421
7502	DOB27-15	Кочмар	BG3	BG33	BG332
7503	SHU23-04	Кочово	BG3	BG33	BG333
7504	VID09-20	Кошава	BG3	BG31	BG311
7505	PER08-17	Кошарево	BG4	BG41	BG414
7506	BGS15-04	Кошарица	BG3	BG34	BG341
7507	RSE33-05	Кошарна	BG3	BG32	BG323
7508	RSE13-02	Кошов	BG3	BG32	BG323
7509	VRC21-08	Краводер	BG3	BG31	BG313
7510	BLG02-06	Краище	BG4	BG41	BG413
7511	SHU10-16	Крайгорци	BG3	BG33	BG333
7512	KNL48-09	Крайници	BG4	BG41	BG415
7513	KRZ16-43	Крайно село	BG4	BG42	BG425
7514	PER32-10	Кралев дол	BG4	BG41	BG414
7515	HKV30-25	Кралево	BG4	BG42	BG422
7516	TGV35-17	Кралево	BG3	BG33	BG334
7517	PAZ19-13	Крали Марко	BG4	BG42	BG423
7518	GAB29-16	Крамолин	BG3	BG32	BG322
7519	KRZ14-19	Кран	BG4	BG42	BG425
7520	DOB03-07	Кранево	BG3	BG33	BG332
7521	DOB29-09	Крапец	BG3	BG33	BG332
7522	VRC27-13	Крапец	BG3	BG31	BG313
7523	MON29-25	Крапчене	BG3	BG31	BG312
7524	RSE13-03	Красен	BG3	BG32	BG323
7525	DOB12-18	Красен	BG3	BG33	BG332
7526	SHU21-04	Красен дол	BG3	BG33	BG333
7527	KRZ15-21	Красино	BG4	BG42	BG425
7528	PDV37-02	Красново	BG4	BG42	BG421
7529	TGV22-51	Красноселци	BG3	BG33	BG334
7530	BLG01-03	Кремен	BG4	BG41	BG413
7531	DOB03-08	Кремена	BG3	BG33	BG332
7532	KRZ21-25	Кременец	BG4	BG42	BG425
7533	HKV09-14	Крепост	BG4	BG42	BG422
7534	TGV23-04	Крепча	BG3	BG33	BG334
7535	PVN08-11	Крета	BG3	BG31	BG314
7536	VRC27-14	Крета	BG3	BG31	BG313
7537	BLG42-08	Крибул	BG4	BG41	BG413
7538	MON07-07	Крива бара	BG3	BG31	BG312
7539	VRC20-03	Крива бара	BG3	BG31	BG313
7540	SHU21-05	Крива река	BG3	BG33	BG333
7541	RSE37-06	Кривина	BG3	BG32	BG323
7542	SOF46-60	Кривина	BG4	BG41	BG411
7543	RAZ29-09	Кривица	BG3	BG32	BG324
7544	RSE05-04	Кривня	BG3	BG32	BG323
7545	VAR24-11	Кривня	BG3	BG33	BG331
7546	HKV34-19	Криво поле	BG4	BG42	BG422
7547	KRZ14-20	Крилатица	BG4	BG42	BG425
7548	KRZ16-74	Крин	BG4	BG42	BG425
7549	PDV17-09	Крислово	BG4	BG42	BG421
7550	RAZ17-10	Крояч	BG3	BG32	BG324
7551	KRZ02-12	Кроячево	BG4	BG42	BG425
7552	HKV09-15	Крум	BG4	BG42	BG422
7553	PDV26-14	Крумово	BG4	BG42	BG421
7554	JAM25-21	Крумово	BG3	BG34	BG343
7555	BGS09-16	Крумово градище	BG3	BG34	BG341
7556	BLG44-06	Крупник	BG4	BG41	BG413
7557	SLV20-25	Крушаре	BG3	BG34	BG342
7558	BGS21-08	Крушевец	BG3	BG34	BG341
7879	GAB05-21	Музга	BG3	BG32	BG322
7559	GAB29-17	Крушево	BG3	BG32	BG322
7560	BLG13-07	Крушево	BG4	BG41	BG413
7561	PDV23-13	Крушево	BG4	BG42	BG421
7562	KRZ16-75	Крушевска	BG4	BG42	BG425
7563	VTR06-06	Крушето	BG3	BG32	BG321
7564	PVN10-08	Крушовене	BG3	BG31	BG314
7565	VRC28-02	Крушовица	BG3	BG31	BG313
7566	PVN11-04	Крушовица	BG3	BG31	BG314
7567	LOV17-02	Крушуна	BG3	BG31	BG315
7568	GAB29-18	Кръвеник	BG3	BG32	BG322
7569	SZR12-08	Крън	BG3	BG34	BG344
7570	PAZ08-09	Кръстава	BG4	BG42	BG423
7571	PDV37-03	Кръстевич	BG4	BG42	BG421
7572	BGS08-04	Кръстина	BG3	BG34	BG341
7573	TGV35-54	Кръшно	BG3	BG33	BG334
7574	SOF46-40	Кубратово	BG4	BG41	BG411
7575	VID06-06	Куделин	BG3	BG31	BG311
7576	BLG02-07	Кузьово	BG4	BG41	BG413
7577	JAM25-22	Кукорево	BG3	BG34	BG343
7578	KRZ14-21	Кукуряк	BG4	BG42	BG425
7579	BLG33-23	Кулата	BG4	BG41	BG413
7580	PVN03-03	Кулина вода	BG3	BG31	BG314
7581	VAR02-14	Куманово	BG3	BG33	BG331
7582	SML18-09	Кундево	BG4	BG42	BG424
7583	VRC32-03	Кунино	BG3	BG31	BG313
7584	KRZ08-26	Купците	BG4	BG42	BG425
7585	VRC32-04	Курново	BG3	BG31	BG313
7586	PDV13-31	Куртово	BG4	BG42	BG421
7587	PDV41-02	Куртово Конаре	BG4	BG42	BG421
7588	SML31-15	Кутела	BG4	BG42	BG424
7589	VID09-21	Кутово	BG3	BG31	BG311
7590	VTR26-06	Куцина	BG3	BG32	BG321
7591	KRZ15-22	Къклица	BG4	BG42	BG425
7592	SZR12-09	Кънчево	BG3	BG34	BG344
7593	VTR04-16	Къпиново	BG3	BG32	BG321
7594	DOB12-19	Къпиново	BG3	BG33	BG332
7595	RAZ14-12	Къпиновци	BG3	BG32	BG324
7596	BLG33-24	Кърналово	BG4	BG41	BG413
7597	PDV13-16	Кърнаре	BG4	BG42	BG421
7598	KRZ14-22	Кърчовско	BG4	BG42	BG425
7599	SML10-04	Късак	BG4	BG42	BG424
7600	SOF46-41	Кътина	BG4	BG41	BG411
7601	PVN24-12	Къшин	BG3	BG31	BG314
7602	SHU10-06	Кьолмен	BG3	BG33	BG333
7603	KRZ16-17	Кьосево	BG4	BG42	BG425
7604	TGV02-33	Кьосевци	BG3	BG33	BG334
7605	SHU19-05	Кюлевча	BG3	BG33	BG333
7606	PVN39-03	Лазарово	BG3	BG31	BG314
7607	SFO43-09	Лакатник	BG4	BG41	BG412
7608	KRZ21-13	Лале	BG4	BG42	BG425
7609	BLG40-19	Ласкарево	BG4	BG41	BG413
7610	KRZ08-27	Лебед	BG4	BG42	BG425
7611	BLG40-20	Лебница	BG4	BG41	BG413
7612	HKV28-04	Левка	BG4	BG42	BG422
7613	PAZ20-03	Левски	BG4	BG42	BG423
7614	VAR26-04	Левски	BG3	BG33	BG331
7615	BLG40-21	Левуново	BG4	BG41	BG413
7616	KRZ02-33	Левци	BG4	BG42	BG425
7617	VTR04-18	Леденик	BG3	BG32	BG321
7618	KRZ02-13	Ленище	BG4	BG42	BG425
7619	PVN08-08	Ленково	BG3	BG31	BG314
7620	PDV01-22	Леново	BG4	BG42	BG421
7621	PVN37-06	Лепица	BG3	BG31	BG314
7622	LOV36-06	Лесидрен	BG3	BG31	BG315
7623	VTR22-10	Лесичери	BG3	BG32	BG321
7624	SML16-23	Леска	BG4	BG42	BG424
7625	VRC31-04	Лесковец	BG3	BG31	BG313
7626	SFO17-09	Лесново	BG4	BG41	BG412
7627	JAM07-11	Лесово	BG3	BG34	BG343
7628	VRC21-09	Лесура	BG3	BG31	BG313
7629	MON04-07	Лехчево	BG3	BG31	BG312
7630	BLG03-14	Лешко	BG4	BG41	BG413
7631	BLG40-23	Лешница	BG4	BG41	BG413
7632	SML16-24	Лещак	BG4	BG42	BG424
7633	KRZ15-23	Лещарка	BG4	BG42	BG425
7634	BGS08-05	Ливада	BG3	BG34	BG341
7635	VRC27-15	Лик	BG3	BG31	BG313
7636	TGV35-18	Лиляк	BG3	BG33	BG334
7637	BLG40-24	Лиляново	BG4	BG41	BG413
7638	KNL31-09	Лиляч	BG4	BG41	BG415
7639	VRC10-11	Лиляче	BG3	BG31	BG313
7640	MON29-15	Липен	BG3	BG31	BG312
7641	RAZ26-07	Липник	BG3	BG32	BG324
7642	VRC28-03	Липница	BG3	BG31	BG313
7643	LOV18-18	Лисец	BG3	BG31	BG315
7644	KRZ16-97	Лисиците	BG4	BG42	BG425
7645	BGS18-13	Листец	BG3	BG34	BG341
7646	SLS07-13	Листец	BG3	BG32	BG325
7647	SFO07-07	Литаково	BG4	BG41	BG412
7648	PER22-04	Лобош	BG4	BG41	BG414
7649	TGV35-19	Ловец	BG3	BG33	BG334
7650	SHU10-07	Ловец	BG3	BG33	BG333
7651	GAB29-19	Ловнидол	BG3	BG32	BG322
7652	RAZ17-12	Ловско	BG3	BG32	BG324
7653	SML16-25	Ловци	BG4	BG42	BG424
7654	DOB15-32	Ловчанци	BG3	BG33	BG332
7655	BLG03-21	Логодаж	BG4	BG41	BG413
7656	BGS23-12	Лозарево	BG3	BG34	BG341
7657	SHU30-12	Лозево	BG3	BG33	BG333
7658	SOF46-61	Лозен	BG4	BG41	BG411
7659	PAZ29-11	Лозен	BG4	BG42	BG423
7660	VTR31-11	Лозен	BG3	BG32	BG321
7661	HKV17-05	Лозен	BG4	BG42	BG422
7662	KRZ14-23	Лозенградци	BG4	BG42	BG425
7663	DOB20-10	Лозенец	BG3	BG33	BG332
7664	BGS13-08	Лозенец	BG3	BG34	BG341
7665	JAM22-12	Лозенец	BG3	BG34	BG343
7666	PVN21-14	Лозица	BG3	BG31	BG314
7667	KNL29-24	Лозно	BG4	BG41	BG415
7668	SOF46-42	Локорско	BG4	BG41	BG411
7669	LOV34-23	Ломец	BG3	BG31	BG315
7670	DOB15-33	Ломница	BG3	BG33	BG332
7671	TGV24-21	Ломци	BG3	BG33	BG334
7672	RSE04-12	Лом Черковна	BG3	BG32	BG323
7673	VAR16-08	Лопушна	BG3	BG33	BG331
7674	SFO18-03	Лопян	BG4	BG41	BG412
7675	RAZ14-06	Лудогорци	BG3	BG32	BG324
7676	SFO43-22	Луково	BG4	BG41	BG412
7677	KRZ15-25	Луличка	BG4	BG42	BG425
7678	RAZ14-13	Лъвино	BG3	BG32	BG324
7679	SFO18-04	Лъга	BG4	BG41	BG412
7680	BLG11-08	Лъжница	BG4	BG41	BG413
7681	BGS17-13	Лъка	BG3	BG34	BG341
7682	SLS32-06	Любен	BG3	BG32	BG325
7683	PDV33-09	Любен	BG4	BG42	BG421
7684	SLV16-14	Любенец	BG3	BG34	BG342
7685	VAR02-15	Любен Каравелово	BG3	BG33	BG331
7686	SLV16-15	Любенова махала	BG3	BG34	BG342
7687	PVN21-15	Любеново	BG3	BG31	BG314
7688	SZR27-13	Любеново	BG3	BG34	BG344
7689	KRZ02-14	Любино	BG4	BG42	BG425
7690	TGV02-19	Любичево	BG3	BG33	BG334
7691	TGV23-05	Люблен	BG3	BG33	BG334
7692	SML10-05	Любча	BG4	BG42	BG424
7693	JAM22-13	Люлин	BG3	BG34	BG343
7694	PER32-12	Люлин	BG4	BG41	BG414
7695	DOB12-21	Люляково	BG3	BG33	BG332
7696	BGS18-14	Люляково	BG3	BG34	BG341
7697	KRZ16-49	Люляково	BG4	BG42	BG425
7698	VRC27-16	Лютиброд	BG3	BG31	BG313
7699	VRC27-17	Лютидол	BG3	BG31	BG313
7700	BLG02-08	Лютово	BG4	BG41	BG413
7701	HKV30-19	Лясковец	BG4	BG42	BG422
7702	DOB15-31	Лясково	BG3	BG33	BG332
7703	KRZ35-13	Лясково	BG4	BG42	BG425
7704	SZR31-23	Лясково	BG3	BG34	BG344
7705	SML09-07	Лясково	BG4	BG42	BG424
7706	SHU18-07	Лятно	BG3	BG33	BG333
7707	PAZ19-14	Ляхово	BG4	BG42	BG423
7708	DOB03-09	Ляхово	BG3	BG33	BG332
7709	MON04-08	Мадан	BG3	BG31	BG312
7710	SHU30-22	Мадара	BG3	BG33	BG333
7711	SFO39-14	Маджаре	BG4	BG41	BG412
7712	HKV30-26	Маджари	BG4	BG42	BG422
7713	SZR31-24	Маджерито	BG3	BG34	BG344
7714	VID09-32	Майор Узуново	BG3	BG31	BG311
7715	VTR13-11	Майско	BG3	BG32	BG321
7716	TGV35-20	Макариополско	BG3	BG33	BG334
7717	KRZ16-18	Македонци	BG4	BG42	BG425
7718	TGV35-52	Маково	BG3	BG33	BG334
7719	SFO10-08	Макоцево	BG4	BG41	BG412
7720	SFO39-15	Мала църква	BG4	BG41	BG412
7721	HKV34-21	Малево	BG4	BG42	BG422
7722	JAM22-20	Маленово	BG3	BG34	BG343
7723	DOB12-22	Малина	BG3	BG33	BG332
7724	LOV18-19	Малиново	BG3	BG31	BG315
7725	SML02-15	Малка Арда	BG4	BG42	BG424
7726	SZR31-25	Малка Верея	BG3	BG34	BG344
7727	BGS01-06	Малка поляна	BG3	BG34	BG341
7728	KRZ15-53	Малка Чинка	BG4	BG42	BG425
7729	GAB29-20	Малки Вършец	BG3	BG32	BG322
7730	SFO18-05	Малки Искър	BG4	BG41	BG412
7731	VTR04-19	Малки чифлик	BG3	BG32	BG321
7732	RSE33-06	Малко Враново	BG3	BG32	BG323
7733	HKV17-06	Малко градище	BG4	BG42	BG422
7734	RAZ14-23	Малко Йонково	BG3	BG32	BG324
7735	SZR31-26	Малко Кадиево	BG3	BG34	BG344
7736	KRZ15-26	Малко Каменяне	BG4	BG42	BG425
7737	SLV11-09	Малко село	BG3	BG34	BG342
7738	SZR36-08	Малко Тръново	BG3	BG34	BG344
7739	KRZ14-24	Малкоч	BG4	BG42	BG425
7740	SLV20-26	Малко Чочовени	BG3	BG34	BG342
7741	JAM03-10	Малко Шарково	BG3	BG34	BG343
7742	SOF46-34	Мало Бучино	BG4	BG41	BG411
7743	PAZ19-15	Мало Конаре	BG4	BG42	BG423
7744	SHU10-08	Маломир	BG3	BG33	BG333
7745	JAM25-23	Маломир	BG3	BG34	BG343
7746	JAM07-12	Маломирово	BG3	BG34	BG343
7747	VRC05-02	Малорад	BG3	BG31	BG313
7748	KNL04-17	Мало село	BG4	BG41	BG415
7749	PVN16-09	Малчика	BG3	BG31	BG314
7750	KRZ15-27	Малък Девесил	BG4	BG42	BG425
7751	HKV30-27	Малък извор	BG4	BG42	BG422
7752	LOV38-08	Малък извор	BG3	BG31	BG315
7753	JAM07-13	Малък манастир	BG3	BG34	BG343
7754	RAZ14-14	Малък Поровец	BG3	BG32	BG324
7755	SLS07-23	Малък Преславец	BG3	BG32	BG325
7756	PDV33-04	Малък Чардак	BG4	BG42	BG421
7757	JAM03-11	Мамарчево	BG3	BG34	BG343
7758	SFO34-04	Манаселска река	BG4	BG41	BG412
7759	VAR24-12	Манастир	BG3	BG33	BG331
7760	HKV34-22	Манастир	BG4	BG42	BG422
7761	VRC35-03	Манастирище	BG3	BG31	BG313
7762	RAZ17-14	Манастирско	BG3	BG32	BG324
7763	RAZ17-15	Манастирци	BG3	BG32	BG324
7764	HKV34-23	Мандра	BG4	BG42	BG422
7765	PDV17-10	Маноле	BG4	BG42	BG421
7766	BGS23-13	Манолич	BG3	BG34	BG341
7767	SZR24-07	Манолово	BG3	BG34	BG344
7768	PDV17-11	Манолско Конаре	BG4	BG42	BG421
7769	SHU30-13	Мараш	BG3	BG33	BG333
7770	BLG33-25	Марикостиново	BG4	BG41	BG413
7771	BGS04-09	Маринка	BG3	BG34	BG341
7772	BLG33-26	Марино поле	BG4	BG41	BG413
7773	SFO39-16	Марица	BG4	BG41	BG412
7774	SHU19-07	Марково	BG3	BG33	BG333
7775	PDV26-18	Марково	BG4	BG42	BG421
7776	RSE27-03	Мартен	BG3	BG32	BG323
7777	MON36-08	Мартиново	BG3	BG31	BG312
7778	BLG03-15	Марулево	BG4	BG41	BG413
7779	BLG13-08	Марчево	BG4	BG41	BG413
7780	VTR26-08	Масларево	BG3	BG32	BG321
7781	HKV34-24	Маслиново	BG4	BG42	BG422
7782	KRZ14-25	Медевци	BG4	BG42	BG425
7783	PAZ39-02	Медени поляни	BG4	BG42	BG423
7784	JAM25-46	Меден кладенец	BG3	BG34	BG343
7785	SZR07-05	Медникарово	BG3	BG34	BG344
7786	RAZ16-07	Медовене	BG3	BG32	BG324
7787	VAR16-09	Медовец	BG3	BG33	BG331
7788	TGV24-24	Медовина	BG3	BG33	BG334
7789	VID16-15	Медовница	BG3	BG31	BG311
7790	BGS17-14	Медово	BG3	BG34	BG341
7791	JAM25-47	Межда	BG3	BG34	BG343
7792	SLS10-10	Межден	BG3	BG32	BG325
7793	MON02-12	Мездрея	BG3	BG31	BG312
7794	HKV28-16	Мезек	BG4	BG42	BG422
7795	BLG40-28	Мелник	BG4	BG41	BG413
7796	JAM07-14	Мелница	BG3	BG34	BG343
7797	MON14-13	Меляне	BG3	BG31	BG312
7798	SHU10-09	Менгишево	BG3	BG33	BG333
7799	PAZ04-04	Мененкьово	BG4	BG42	BG423
7800	VTR20-05	Мерданя	BG3	BG32	BG321
7801	HKV09-17	Меричлери	BG4	BG42	BG422
7802	BLG01-04	Места	BG4	BG41	BG413
7803	KRZ15-28	Метлика	BG4	BG42	BG425
7804	KRZ14-52	Метличина	BG4	BG42	BG425
7805	DOB15-36	Методиево	BG3	BG33	BG332
7806	SHU10-10	Методиево	BG3	BG33	BG333
7807	RSE13-04	Мечка	BG3	BG32	BG323
7808	PVN24-14	Мечка	BG3	BG31	BG314
7809	SLV20-27	Мечкарево	BG3	BG34	BG342
7810	PER32-13	Мещица	BG4	BG41	BG414
7811	BLG49-12	Микрево	BG4	BG41	BG413
7812	KRZ16-19	Миладиново	BG4	BG42	BG425
7813	JAM25-48	Миладиновци	BG3	BG34	BG343
7814	TGV35-53	Миладиновци	BG3	BG33	BG334
7815	SFO43-23	Миланово	BG4	BG41	BG412
7816	SHU23-05	Миланово	BG3	BG33	BG333
7817	PDV28-07	Милево	BG4	BG42	BG421
7818	PVN08-09	Милковица	BG3	BG31	BG314
7819	VTR04-20	Миндя	BG3	BG32	BG321
7820	KRZ35-14	Минзухар	BG4	BG42	BG425
7821	SFO20-11	Мирово	BG4	BG41	BG412
7822	SZR04-11	Мирово	BG3	BG34	BG344
7823	VTR31-12	Мирово	BG3	BG32	BG321
7824	SHU22-07	Мировци	BG3	BG33	BG333
7825	SOF46-43	Мировяне	BG4	BG41	BG411
7826	PAZ19-16	Мирянци	BG4	BG42	BG423
7827	BLG33-28	Митино	BG4	BG41	BG413
7828	SML16-13	Митовска	BG4	BG42	BG424
7829	VRC35-04	Михайлово	BG3	BG31	BG313
7830	SZR31-27	Михайлово	BG3	BG34	BG344
7831	VAR09-15	Михалич	BG3	BG33	BG331
7832	SML09-08	Михалково	BG4	BG42	BG424
7833	VTR22-11	Михалци	BG3	BG32	BG321
7834	PDV37-05	Михилци	BG4	BG42	BG421
7835	BLG33-29	Михнево	BG4	BG41	BG413
7836	KRZ08-09	Мишевско	BG4	BG42	BG425
7837	VAR08-04	Млада гвардия	BG3	BG33	BG331
7838	HKV28-06	Младиново	BG4	BG42	BG422
7839	SLV20-28	Младово	BG3	BG34	BG342
7840	KNL04-13	Мламолово	BG4	BG41	BG415
7841	SLV16-16	Млекарево	BG3	BG34	BG342
7842	KRZ02-16	Млечино	BG4	BG42	BG425
7843	SZR31-28	Могила	BG3	BG34	BG344
7844	SHU19-08	Могила	BG3	BG33	BG333
7845	JAM25-27	Могила	BG3	BG34	BG343
7846	TGV22-52	Могилец	BG3	BG33	BG334
7847	RSE08-10	Могилино	BG3	BG32	BG323
7848	SML31-18	Могилица	BG4	BG42	BG424
7849	KRZ14-53	Могиляне	BG4	BG42	BG425
7850	SLV11-01	Мокрен	BG3	BG34	BG342
7851	MON11-08	Мокреш	BG3	BG31	BG312
7852	SHU23-06	Мокреш	BG3	BG33	BG333
7853	PAZ19-17	Мокрище	BG4	BG42	BG423
7854	PAZ04-05	Момина клисура	BG4	BG42	BG423
7855	BGS06-10	Момина църква	BG3	BG34	BG341
7856	TGV35-21	Момино	BG3	BG33	BG334
7857	PDV25-03	Момино село	BG4	BG42	BG421
7858	SFO25-05	Момин проход	BG4	BG41	BG412
7859	PDV28-13	Моминско	BG4	BG42	BG421
7860	HKV28-07	Момково	BG4	BG42	BG422
7861	VAR08-05	Момчилово	BG3	BG33	BG331
7862	SML31-19	Момчиловци	BG4	BG42	BG424
7863	VTR28-09	Морава	BG3	BG32	BG321
7864	VRC27-18	Моравица	BG3	BG31	BG313
7865	TGV02-29	Моравица	BG3	BG33	BG334
7866	TGV02-17	Моравка	BG3	BG33	BG334
7867	RAZ26-08	Мортагоново	BG3	BG32	BG324
7868	KRZ15-29	Морянци	BG4	BG42	BG425
7869	PDV13-30	Московец	BG4	BG42	BG421
7870	BLG11-09	Мосомище	BG4	BG41	BG413
7871	KRZ16-20	Мост	BG4	BG42	BG425
7872	SHU23-07	Мостич	BG3	BG33	BG333
7873	HKV32-06	Мрамор	BG4	BG42	BG422
7874	SOF46-44	Мрамор	BG4	BG41	BG411
7875	VRC10-14	Мраморен	BG3	BG31	BG313
7876	KRZ08-28	Мрежичко	BG4	BG42	BG425
7877	BGS18-16	Мрежичко	BG3	BG34	BG341
7880	PDV01-13	Мулдава	BG4	BG42	BG421
7881	KRZ16-21	Мургово	BG4	BG42	BG425
7882	KNL27-06	Мурсалево	BG4	BG41	BG415
7883	SZR07-06	Мусачево	BG3	BG34	BG344
7884	SFO17-10	Мусачево	BG4	BG41	BG412
7885	PVN21-10	Муселиево	BG3	BG31	BG314
7886	VTR22-12	Мусина	BG3	BG32	BG321
7887	HKV28-08	Мустрак	BG4	BG42	BG422
7888	BGS01-07	Мъглен	BG3	BG34	BG341
7889	KRZ14-27	Мъглене	BG4	BG42	BG425
7890	SML16-26	Мъглища	BG4	BG42	BG424
7891	RAZ16-08	Мъдрево	BG3	BG32	BG324
7892	SZR07-07	Мъдрец	BG3	BG34	BG344
7893	KRZ16-76	Мъдрец	BG4	BG42	BG425
7894	SOF46-33	Мърчаево	BG4	BG41	BG411
7895	MON04-09	Мърчево	BG3	BG31	BG312
7896	HKV29-04	Навъсен	BG4	BG42	BG422
7897	TGV35-22	Надарево	BG3	BG33	BG334
7898	HKV33-12	Надежден	BG4	BG42	BG422
7899	PDV33-05	Найден Герово	BG4	BG42	BG421
7900	SZR04-12	Найденово	BG3	BG34	BG344
7901	KRZ21-14	Нановица	BG4	BG42	BG425
7902	PDV01-14	Нареченски бани	BG4	BG42	BG421
7903	SHU18-08	Наум	BG3	BG33	BG333
7904	SLV16-17	Научене	BG3	BG34	BG342
7905	KRZ16-77	Невестино	BG4	BG42	BG425
7906	BGS09-19	Невестино	BG3	BG34	BG341
7907	VAR08-06	Невша	BG3	BG33	BG331
7908	SOF46-45	Негован	BG4	BG41	BG411
7909	VID30-02	Неговановци	BG3	BG31	BG311
7910	SFO10-09	Негушево	BG4	BG41	BG412
7911	VTR22-13	Недан	BG3	BG32	BG321
7912	PDV33-10	Неделево	BG4	BG42	BG421
7913	RAZ26-09	Недоклан	BG3	BG32	BG324
7914	JAM22-22	Недялско	BG3	BG34	BG343
7915	SLV11-11	Нейково	BG3	BG34	BG342
7916	KRZ16-22	Ненково	BG4	BG42	BG425
7917	KRZ21-15	Неофит Бозвелиево	BG4	BG42	BG425
7918	VAR08-07	Неофит Рилски	BG3	BG33	BG331
7919	VRC10-15	Нефела	BG3	BG31	BG313
7920	VRC05-03	Нивянин	BG3	BG31	BG313
7921	VAR26-05	Николаевка	BG3	BG33	BG331
7922	SLV20-29	Николаево	BG3	BG34	BG342
7923	PVN24-15	Николаево	BG3	BG31	BG314
7924	KNL29-30	Николичевци	BG4	BG41	BG415
7925	MON29-16	Николово	BG3	BG31	BG312
7926	HKV34-25	Николово	BG4	BG42	BG422
7927	RSE27-04	Николово	BG3	BG32	BG323
7928	VTR04-22	Никюп	BG3	BG32	BG321
7929	SHU10-11	Нова Бяла река	BG3	BG33	BG333
7930	VTR31-14	Нова Върбовка	BG3	BG32	BG321
7931	DOB27-17	Нова Камена	BG3	BG33	BG332
7932	PDV01-15	Новаково	BG4	BG42	BG421
7933	PAZ03-01	Нова махала	BG4	BG42	BG423
7934	SZR38-03	Нова махала	BG3	BG34	BG344
7935	HKV34-26	Нова Надежда	BG4	BG42	BG422
7936	SLV20-30	Новачево	BG3	BG34	BG342
7937	PVN21-11	Новачене	BG3	BG31	BG314
7938	SFO07-08	Новачене	BG4	BG41	BG412
7939	SLS34-05	Нова Черна	BG3	BG32	BG325
7940	VAR13-09	Нова Шипка	BG3	BG33	BG331
7941	RSE37-07	Новград	BG3	BG32	BG323
7942	PDV01-24	Нови извор	BG4	BG42	BG421
7943	KRZ35-32	Нови пазар	BG4	BG42	BG425
7944	SFO17-11	Нови хан	BG4	BG41	BG412
7945	KNL29-28	Нови чифлик	BG4	BG41	BG415
7946	BLG40-29	Ново Делчево	BG4	BG41	BG413
7947	PDV37-12	Ново Железаре	BG4	BG42	BG421
7948	BLG33-31	Ново Кономлади	BG4	BG41	BG413
7949	BLG52-09	Ново Лески	BG4	BG41	BG413
7950	VAR13-10	Ново Оряхово	BG3	BG33	BG331
7951	BGS27-01	Ново Паничарево	BG3	BG34	BG341
7952	SHU30-14	Новосел	BG3	BG33	BG333
7953	SLV16-18	Новоселец	BG3	BG34	BG342
7954	RSE27-05	Ново село	BG3	BG32	BG323
7955	VTR04-23	Ново село	BG3	BG32	BG321
7956	KNL29-29	Ново село	BG4	BG41	BG415
7957	PDV41-03	Ново село	BG4	BG42	BG421
7958	VID09-31	Новоселци	BG3	BG31	BG311
7959	PER08-15	Ноевци	BG4	BG41	BG414
7960	SLS07-15	Ножарево	BG3	BG32	BG325
7961	RAZ29-10	Ножарово	BG3	BG32	BG324
7962	VTR26-09	Обединение	BG3	BG32	BG321
7963	BGS15-05	Обзор	BG3	BG34	BG341
7964	TGV22-26	Обител	BG3	BG33	BG334
7965	PVN16-10	Обнова	BG3	BG31	BG314
7966	VAR09-16	Оборище	BG3	BG33	BG331
7967	PAZ20-05	Оборище	BG4	BG42	BG423
7968	RSE03-06	Обретеник	BG3	BG32	BG323
7969	DOB03-11	Оброчище	BG3	BG33	BG332
7970	SZR07-08	Обручище	BG3	BG34	BG344
7971	SLS10-11	Овен	BG3	BG32	BG325
7972	SZR12-11	Овощник	BG3	BG34	BG344
7973	VTR28-10	Овча могила	BG3	BG32	BG321
7974	KRZ15-30	Овчари	BG4	BG42	BG425
7975	DOB15-38	Овчарово	BG3	BG33	BG332
7976	TGV35-23	Овчарово	BG3	BG33	BG334
7977	KNL41-01	Овчарци	BG4	BG41	BG415
7978	KRZ08-29	Овчево	BG4	BG42	BG425
7979	PAZ19-18	Овчеполци	BG4	BG42	BG423
7980	JAM25-28	Овчи кладенец	BG3	BG34	BG343
7981	SML27-15	Оглед	BG4	BG42	BG424
7982	BLG13-09	Огняново	BG4	BG41	BG413
7983	PAZ19-19	Огняново	BG4	BG42	BG423
7984	SML18-12	Оградна	BG4	BG42	BG424
7985	DOB15-39	Одринци	BG3	BG33	BG332
7986	PVN27-06	Одърне	BG3	BG31	BG314
7987	DOB15-40	Одърци	BG3	BG33	BG332
7988	JAM25-29	Окоп	BG3	BG34	BG343
7989	SLS10-12	Окорш	BG3	BG32	BG325
7990	SLV16-19	Омарчево	BG3	BG34	BG342
7991	DOB15-41	Опанец	BG3	BG33	BG332
7992	PVN24-16	Опанец	BG3	BG31	BG314
7993	SFO26-08	Опицвет	BG4	BG41	BG412
7994	SZR04-13	Опълченец	BG3	BG34	BG344
7995	KRZ16-23	Опълченско	BG4	BG42	BG425
7996	KRZ15-52	Орех	BG4	BG42	BG425
7997	PVN10-09	Ореховица	BG3	BG31	BG314
7998	VTR28-11	Ореш	BG3	BG32	BG321
7999	LOV34-15	Орешак	BG3	BG31	BG315
8000	VAR02-17	Орешак	BG3	BG33	BG331
8001	BLG13-10	Ореше	BG4	BG41	BG413
8002	LOV38-07	Орешене	BG3	BG31	BG315
8003	SLS10-13	Орешене	BG3	BG32	BG325
8004	HKV33-14	Орешец	BG4	BG42	BG422
8005	VID16-06	Орешец	BG3	BG31	BG311
8006	HKV32-07	Орешник	BG4	BG42	BG422
8007	KRZ16-78	Орешница	BG4	BG42	BG425
8008	BGS15-06	Оризаре	BG3	BG34	BG341
8009	SLV24-06	Оризари	BG3	BG34	BG342
8010	PDV26-21	Оризари	BG4	BG42	BG421
8011	SZR04-14	Оризово	BG3	BG34	BG344
8012	BGS06-15	Орлинци	BG3	BG34	BG341
8013	KRZ14-28	Орлица	BG4	BG42	BG425
8014	HKV32-08	Орлов дол	BG4	BG42	BG422
8015	VTR26-10	Орловец	BG3	BG32	BG321
8016	HKV34-27	Орлово	BG4	BG42	BG422
8017	SLV11-23	Орлово	BG3	BG34	BG342
8018	DOB27-19	Орляк	BG3	BG33	BG332
8019	BLG02-09	Орцево	BG4	BG41	BG413
8020	SML02-11	Оряховец	BG4	BG42	BG424
8021	SZR31-30	Оряховица	BG3	BG34	BG344
8022	HKV17-07	Оряхово	BG4	BG42	BG422
8023	VRC27-19	Оселна	BG3	BG31	BG313
8024	VRC21-10	Осен	BG3	BG31	BG313
8025	RAZ26-10	Осенец	BG3	BG32	BG324
8026	SHU07-09	Осеновец	BG3	BG33	BG333
8027	SFO43-26	Осеновлаг	BG4	BG41	BG412
8028	VAR02-18	Осеново	BG3	BG33	BG331
8029	SZR24-08	Осетеново	BG3	BG34	BG344
8030	SFO34-05	Осиковица	BG4	BG41	BG412
8031	SML09-10	Осиково	BG4	BG42	BG424
8032	BLG13-11	Осиково	BG4	BG41	BG413
8033	SFO34-06	Осиковска Лакавица	BG4	BG41	BG412
8034	BLG42-09	Осина	BG4	BG41	BG413
8035	SHU23-08	Осмар	BG3	BG33	BG333
8036	SFO10-10	Осоица	BG4	BG41	BG412
8037	SLV11-22	Остра могила	BG3	BG34	BG342
8038	TGV35-25	Острец	BG3	BG33	BG334
8039	RSE08-11	Острица	BG3	BG32	BG323
8040	VRC31-05	Остров	BG3	BG31	BG313
8041	KRZ14-29	Островец	BG4	BG42	BG425
8042	KRZ16-24	Островица	BG4	BG42	BG425
8043	RAZ11-04	Острово	BG3	BG32	BG324
8044	HKV33-15	Остър камък	BG4	BG42	BG422
8045	PDV07-19	Отец Кирилово	BG4	BG42	BG421
8046	PDV12-09	Отец Паисиево	BG4	BG42	BG421
8047	KRZ16-79	Охлювец	BG4	BG42	BG425
8048	VRC10-16	Оходен	BG3	BG31	BG313
8049	MON04-10	Охрид	BG3	BG31	BG312
8050	VRC27-21	Очиндол	BG3	BG31	BG313
8051	VTR26-11	Павел	BG3	BG32	BG321
8052	SML38-07	Павелско	BG4	BG42	BG424
8053	VRC10-17	Паволче	BG3	BG31	BG313
8054	BLG03-17	Падеш	BG4	BG41	BG413
8055	SLS07-27	Падина	BG3	BG32	BG325
8056	VAR14-02	Падина	BG3	BG33	BG331
8057	KRZ02-17	Падина	BG4	BG42	BG425
8058	KRZ21-31	Пазарци	BG4	BG42	BG425
8059	SLS10-14	Паисиево	BG3	BG32	BG325
8060	VTR06-13	Паисий	BG3	BG32	BG321
8061	TGV35-26	Пайдушко	BG3	BG33	BG334
8062	TGV24-26	Паламарца	BG3	BG33	BG334
8063	BLG02-10	Палатик	BG4	BG41	BG413
8064	PAZ14-04	Памидово	BG4	BG42	BG423
8065	SZR31-32	Памукчии	BG3	BG34	BG344
8066	SHU22-08	Памукчии	BG3	BG33	BG333
8067	PAZ20-08	Панагюрски колонии	BG4	BG42	BG423
8068	SHU30-26	Панайот Волово	BG3	BG33	BG333
8069	TGV22-27	Панайот Хитово	BG3	BG33	BG334
8070	SLV20-31	Панаретовци	BG3	BG34	BG342
8071	SZR37-05	Паничерево	BG3	BG34	BG344
8072	PDV37-08	Паничери	BG4	BG42	BG421
8073	TGV22-28	Паничино	BG3	BG33	BG334
8074	KRZ35-17	Паничково	BG4	BG42	BG425
8075	KRZ16-80	Панчево	BG4	BG42	BG425
8076	KRZ08-10	Папрат	BG4	BG42	BG425
8077	VAR16-10	Партизани	BG3	BG33	BG331
8078	SZR04-15	Партизанин	BG3	BG34	BG344
8079	DOB15-43	Паскалево	BG3	BG33	BG332
8080	KNL38-02	Пастра	BG4	BG41	BG415
8081	PAZ19-20	Паталеница	BG4	BG42	BG423
8082	KRZ35-18	Патица	BG4	BG42	BG425
8083	VTR22-15	Патреш	BG3	BG32	BG321
8084	PDV01-17	Патриарх Евтимово	BG4	BG42	BG421
8085	KRZ15-45	Пашинци	BG4	BG42	BG425
8086	PAZ08-11	Пашови	BG4	BG42	BG423
8087	PDV13-29	Певците	BG4	BG42	BG421
8088	RSE04-13	Пейчиново	BG3	BG32	BG323
8089	KRZ15-57	Пелин	BG4	BG42	BG425
8090	PVN24-17	Пелишат	BG3	BG31	BG314
8091	KRZ16-25	Пеньово	BG4	BG42	BG425
8092	KRZ16-81	Пепелище	BG4	BG42	BG425
8093	KRZ16-26	Перперек	BG4	BG42	BG425
8094	KRZ15-31	Перуника	BG4	BG42	BG425
8095	PDV12-10	Песнопой	BG4	BG42	BG421
8096	KRZ35-19	Петелово	BG4	BG42	BG425
8097	SML31-22	Петково	BG4	BG42	BG424
8098	SFO17-13	Петково	BG4	BG41	BG412
8099	VTR26-14	Петко Каравелово	BG3	BG32	BG321
8100	GAB29-23	Петко Славейков	BG3	BG32	BG322
8101	DOB12-23	Петлешково	BG3	BG33	BG332
8102	KRZ16-82	Петлино	BG4	BG42	BG425
8103	SHU21-06	Пет могили	BG3	BG33	BG333
8104	SLV16-20	Пет могили	BG3	BG34	BG342
8105	PVN03-04	Петокладенци	BG3	BG31	BG314
8106	LOV19-07	Петревене	BG3	BG31	BG315
8107	BLG52-11	Петрелик	BG4	BG41	BG413
8108	TGV22-29	Петрино	BG3	BG33	BG334
8109	SFO47-02	Петрич	BG4	BG41	BG412
8110	VAR24-15	Петров дол	BG3	BG33	BG331
8111	SZR31-33	Петрово	BG3	BG34	BG344
8112	BLG40-31	Петрово	BG4	BG41	BG413
8113	PVN11-05	Петърница	BG3	BG31	BG314
8114	SFO26-09	Петърч	BG4	BG41	BG412
8115	RAZ14-15	Печеница	BG3	BG32	BG324
8116	PER19-14	Пещера	BG4	BG41	BG414
8117	BGS01-08	Пещерско	BG3	BG34	BG341
8118	KNL48-12	Пиперево	BG4	BG41	BG415
8119	RSE37-08	Пиперково	BG3	BG32	BG323
8120	KNL29-31	Пиперков чифлик	BG4	BG41	BG415
8121	RSE13-06	Пиргово	BG3	BG32	BG323
8122	BLG40-33	Пирин	BG4	BG41	BG413
8123	BGS01-09	Пирне	BG3	BG34	BG341
8124	RSE05-05	Писанец	BG3	BG32	BG323
8125	VTR06-07	Писарево	BG3	BG32	BG321
8126	PVN23-02	Писарово	BG3	BG31	BG314
8127	BGS27-02	Писменово	BG3	BG34	BG341
8128	SLV16-21	Питово	BG3	BG34	BG342
8129	PAZ19-21	Пищигово	BG4	BG42	BG423
8130	KRZ21-16	Пиявец	BG4	BG42	BG425
8131	KRZ08-11	Плазище	BG4	BG42	BG425
8132	VTR04-24	Плаково	BG3	BG32	BG321
8133	HKV11-16	Планинец	BG4	BG42	BG422
8134	BGS18-18	Планиница	BG3	BG34	BG341
8135	DOB15-44	Плачидол	BG3	BG33	BG332
8136	GAB35-04	Плачковци	BG3	BG32	BG322
8137	HKV11-15	Плевун	BG4	BG42	BG422
8138	BLG42-10	Плетена	BG4	BG41	BG413
8139	VID33-10	Плешивец	BG3	BG31	BG311
8140	KRZ21-33	Плешинци	BG4	BG42	BG425
8141	SHU19-09	Плиска	BG3	BG33	BG333
8142	SML27-06	Пловдивци	BG4	BG42	BG424
8143	KRZ14-30	Пловка	BG4	BG42	BG425
8144	SZR04-16	Плодовитово	BG3	BG34	BG344
8145	SZR31-34	Плоска могила	BG3	BG34	BG344
8146	BLG40-34	Плоски	BG4	BG41	BG413
8147	TGV22-30	Плъстина	BG3	BG33	BG334
8148	DOB15-17	Победа	BG3	BG33	BG332
8149	PVN10-10	Победа	BG3	BG31	BG314
8150	JAM25-30	Победа	BG3	BG34	BG343
8151	PAZ39-03	Побит камък	BG4	BG42	BG423
8152	RAZ26-11	Побит камък	BG3	BG32	BG324
8153	KRZ16-27	Повет	BG4	BG42	BG425
8154	RAZ14-16	Подайва	BG3	BG32	BG324
8155	SML31-23	Подвис	BG4	BG42	BG424
8156	BGS23-15	Подвис	BG3	BG34	BG341
8157	KRZ08-30	Подвръх	BG4	BG42	BG425
8158	VID25-03	Подгоре	BG3	BG31	BG311
8159	BGS18-04	Подгорец	BG3	BG34	BG341
8160	TGV35-28	Подгорица	BG3	BG33	BG334
8161	SOF46-46	Подгумер	BG4	BG41	BG411
8162	PVN10-11	Подем	BG3	BG31	BG314
8163	KRZ14-31	Подкова	BG4	BG42	BG425
8164	HKV34-28	Подкрепа	BG4	BG42	BG422
8165	SLS07-18	Подлес	BG3	BG32	BG325
8166	KRZ15-32	Подрумче	BG4	BG42	BG425
8167	DOB15-45	Подслон	BG3	BG33	BG332
8168	SFO06-03	Пожарево	BG4	BG41	BG412
8169	PAZ20-06	Поибрене	BG4	BG42	BG423
8170	VID09-25	Покрайна	BG3	BG31	BG311
8171	BLG03-18	Покровник	BG4	BG41	BG413
8172	BLG44-07	Полена	BG4	BG41	BG413
8173	BLG40-35	Поленица	BG4	BG41	BG413
8174	BLG44-08	Полето	BG4	BG41	BG413
8175	VTR06-08	Поликраище	BG3	BG32	BG321
8176	DOB20-11	Полковник Дяково	BG3	BG33	BG332
8177	KRZ15-33	Полковник Желязово	BG4	BG42	BG425
8178	DOB15-51	Полковник Минково	BG3	BG33	BG332
8179	DOB27-20	Полковник Савово	BG3	BG33	BG332
8180	DOB15-46	Полковник Свещарово	BG3	BG33	BG332
8181	SLS10-15	Полковник Таслаково	BG3	BG32	BG325
8182	SLS15-07	Полковник Чолаково	BG3	BG32	BG325
8183	SZR27-15	Полски Градец	BG3	BG34	BG344
8184	BGS08-07	Полски извор	BG3	BG34	BG341
8185	VTR26-12	Полски Сеновец	BG3	BG32	BG321
8186	RSE04-09	Полско Косово	BG3	BG32	BG323
8187	SLV16-35	Полско Пъдарево	BG3	BG34	BG342
8188	KRZ08-31	Полънец	BG4	BG42	BG425
8189	JAM22-23	Поляна	BG3	BG34	BG343
8190	HKV33-16	Поляново	BG4	BG42	BG422
8191	BGS01-10	Поляново	BG3	BG34	BG341
8192	SFO20-14	Полянци	BG4	BG41	BG412
8193	VAR16-11	Поляците	BG3	BG33	BG331
8194	RSE08-08	Помен	BG3	BG32	BG323
8195	SZR07-09	Помощник	BG3	BG34	BG344
8196	DOB27-21	Попгруево	BG3	BG33	BG332
8197	SLS32-09	Попина	BG3	BG32	BG325
8198	PAZ20-07	Попинци	BG4	BG42	BG423
8199	VRC08-11	Попица	BG3	BG31	BG313
8200	HKV30-20	Поповец	BG4	BG42	BG422
8201	PDV28-09	Поповица	BG4	BG42	BG421
8202	VAR05-04	Попович	BG3	BG33	BG331
8203	JAM03-13	Попово	BG3	BG34	BG343
8204	GAB05-23	Поповци	BG3	BG32	BG322
8205	SFO39-18	Поповяне	BG4	BG41	BG412
8206	RAZ26-12	Пороище	BG3	BG32	BG324
8207	BGS17-15	Порой	BG3	BG34	BG341
8208	PDV23-16	Поройна	BG4	BG42	BG421
8209	SLS10-16	Поройно	BG3	BG32	BG325
8210	KNL27-07	Пороминово	BG4	BG41	BG415
8211	MON04-13	Портитовци	BG3	BG31	BG312
8212	TGV24-28	Посабина	BG3	BG33	BG334
8213	SLS15-11	Посев	BG3	BG32	BG325
8214	KRZ21-29	Постник	BG4	BG42	BG425
8215	KRZ15-67	Поточарка	BG4	BG42	BG425
8216	KRZ08-12	Поточе	BG4	BG42	BG425
8217	KRZ15-34	Поточница	BG4	BG42	BG425
8218	SLS10-17	Правда	BG3	BG32	BG325
8219	VTR06-09	Правда	BG3	BG32	BG321
8220	KRZ02-18	Правдолюб	BG4	BG42	BG425
8221	SHU22-10	Правенци	BG3	BG33	BG333
8222	PDV33-07	Правище	BG4	BG42	BG421
8223	SZR04-17	Православ	BG3	BG34	BG344
8224	PDV23-17	Православен	BG4	BG42	BG421
8225	MON36-07	Превала	BG3	BG31	BG312
8226	RAZ11-05	Прелез	BG3	BG32	BG324
8227	BGS18-17	Преображенци	BG3	BG34	BG341
8228	KRZ14-32	Пресека	BG4	BG42	BG425
8229	DOB12-26	Преселенци	BG3	BG33	BG332
8230	TGV35-29	Преселец	BG3	BG33	BG334
8231	SHU22-11	Преселка	BG3	BG33	BG333
8232	TGV35-30	Пресиян	BG3	BG33	BG334
8233	SZR31-36	Преславен	BG3	BG34	BG344
8234	HKV33-17	Преславец	BG4	BG42	BG422
8235	SLS34-07	Преславци	BG3	BG32	BG325
8236	DOB03-12	Преспа	BG3	BG33	BG332
8237	TGV35-49	Пресяк	BG3	BG33	BG334
8238	LOV18-21	Пресяка	BG3	BG31	BG315
8239	PER36-23	Прибой	BG4	BG41	BG414
8240	BGS23-16	Прилеп	BG3	BG34	BG341
8241	KRZ16-28	Прилепци	BG4	BG42	BG425
8242	BGS18-15	Припек	BG3	BG34	BG341
8243	KRZ08-13	Припек	BG4	BG42	BG425
8244	DOB12-27	Присад	BG3	BG33	BG332
8245	VAR01-09	Приселци	BG3	BG33	BG331
8246	VTR04-25	Присово	BG3	BG32	BG321
8247	SHU18-09	Пристое	BG3	BG33	BG333
8248	TGV35-31	Пробуда	BG3	BG33	BG334
8249	KRZ21-32	Прогрес	BG4	BG42	BG425
8250	SFO39-19	Продановци	BG4	BG41	BG412
8251	TGV35-32	Пролаз	BG3	BG33	BG334
8252	SFO06-04	Пролеша	BG4	BG41	BG412
8253	PDV13-21	Пролом	BG4	BG42	BG421
8254	KRZ16-83	Пропаст	BG4	BG42	BG425
8255	RSE27-06	Просена	BG3	BG32	BG323
8256	BGS18-19	Просеник	BG3	BG34	BG341
8257	RAZ26-20	Просторно	BG3	BG32	BG324
8258	SLS31-13	Професор Иширково	BG3	BG32	BG325
8259	SLS10-18	Прохлада	BG3	BG32	BG325
8260	KRZ35-33	Пряпорец	BG4	BG42	BG425
8261	KRZ21-17	Птичар	BG4	BG42	BG425
8262	TGV22-53	Птичево	BG3	BG33	BG334
8263	VRC21-11	Пудрия	BG3	BG31	BG313
8264	JAM07-15	Пчела	BG3	BG34	BG343
8265	HKV30-21	Пчелари	BG4	BG42	BG422
8266	DOB12-28	Пчеларово	BG3	BG33	BG332
8267	SFO25-04	Пчелин	BG4	BG41	BG412
8268	RAZ29-11	Пчелина	BG3	BG32	BG324
8269	DOB15-49	Пчелино	BG3	BG33	BG332
8270	VTR04-27	Пчелище	BG3	BG32	BG321
8271	VAR13-11	Пчелник	BG3	BG33	BG331
8272	SZR31-38	Пшеничево	BG3	BG34	BG344
8273	SLV11-14	Пъдарево	BG3	BG34	BG342
8274	TGV22-32	Пъдарино	BG3	BG33	BG334
8275	PDV07-08	Пъдарско	BG4	BG42	BG421
8276	KRZ16-84	Пъдарци	BG4	BG42	BG425
8277	TGV22-54	Първан	BG3	BG33	BG334
8278	PDV26-23	Първенец	BG4	BG42	BG421
8279	JAM22-19	Първенец	BG3	BG34	BG343
8280	KRZ14-60	Първенци	BG4	BG42	BG425
8281	KRZ14-47	Първица	BG4	BG42	BG425
8282	BLG33-34	Първомай	BG4	BG41	BG413
8283	VTR06-10	Първомайци	BG3	BG32	BG321
8284	SZR23-07	Пъстрен	BG3	BG34	BG344
8285	HKV28-09	Пъстрогор	BG4	BG42	BG422
8286	HKV11-25	Пъстроок	BG4	BG42	BG422
8287	HKV30-28	Пътниково	BG4	BG42	BG422
8288	VID01-10	Рабиша	BG3	BG31	BG311
8289	HKV30-29	Рабово	BG4	BG42	BG422
8290	VID03-04	Раброво	BG3	BG31	BG311
8291	BGS21-11	Равадиново	BG3	BG34	BG341
8292	BGS15-08	Равда	BG3	BG34	BG341
8293	KRZ21-18	Равен	BG4	BG42	BG425
8294	BGS21-12	Равна гора	BG3	BG34	BG341
8295	VAR01-10	Равна гора	BG3	BG33	BG331
8296	DOB12-29	Равнец	BG3	BG33	BG332
8297	BGS04-10	Равнец	BG3	BG34	BG341
8298	SML16-15	Равнил	BG4	BG42	BG424
8299	SML27-11	Равнината	BG4	BG42	BG424
8300	SML16-27	Равнища	BG4	BG42	BG424
8301	SFO34-08	Равнище	BG4	BG41	BG412
8302	RAZ16-18	Равно	BG3	BG32	BG324
8303	PAZ06-05	Равногор	BG4	BG42	BG423
8304	SFO17-15	Равно поле	BG4	BG41	BG412
8305	VAR09-17	Радан войвода	BG3	BG33	BG331
8306	VTR26-13	Раданово	BG3	BG32	BG321
8307	SLV16-24	Радево	BG3	BG34	BG342
8308	SLV16-25	Радецки	BG3	BG34	BG342
8309	HKV09-18	Радиево	BG4	BG42	BG422
8310	PAZ21-02	Радилово	BG4	BG42	BG423
8311	RAZ26-13	Радинград	BG3	BG32	BG324
8312	PDV17-12	Радиново	BG4	BG42	BG421
8313	PVN24-18	Радишево	BG3	BG31	BG314
8314	SHU30-17	Радко Димитриево	BG3	BG33	BG333
8315	KNL29-34	Радловци	BG4	BG41	BG415
8316	VRC32-05	Радовене	BG3	BG31	BG313
8317	HKV32-11	Радовец	BG4	BG42	BG422
8318	PVN37-07	Радомирци	BG3	BG31	BG314
8319	SFO39-20	Радуил	BG4	BG41	BG412
8320	LOV18-28	Радювене	BG3	BG31	BG315
8321	KNL29-36	Раждавица	BG4	BG41	BG415
8322	BGS18-20	Разбойна	BG3	BG34	BG341
8323	TGV35-33	Разбойна	BG3	BG33	BG334
8324	SHU11-14	Развигорово	BG3	BG33	BG333
8325	MON11-09	Разград	BG3	BG31	BG312
8326	SLS10-19	Раздел	BG3	BG32	BG325
8327	JAM07-17	Раздел	BG3	BG34	BG343
8328	VAR04-03	Разделна	BG3	BG33	BG331
8329	TGV02-18	Разделци	BG3	BG33	BG334
8330	SFO34-09	Разлив	BG4	BG41	BG412
8331	HKV28-10	Райкова могила	BG4	BG42	BG422
8332	RAZ14-17	Райнино	BG3	BG32	BG324
8333	SFO39-21	Райово	BG4	BG41	BG412
8334	VRC21-12	Ракево	BG3	BG31	BG313
8335	PVN37-08	Ракита	BG3	BG31	BG314
8336	SZR31-39	Ракитница	BG3	BG34	BG344
8337	VID06-07	Ракитница	BG3	BG31	BG311
8338	BGS01-11	Раклиново	BG3	BG34	BG341
8339	VID25-04	Раковица	BG3	BG31	BG311
8340	RAZ26-14	Раковски	BG3	BG32	BG324
8341	DOB17-12	Раковски	BG3	BG33	BG332
8342	PVN24-19	Ралево	BG3	BG31	BG314
8343	TGV35-34	Ралица	BG3	BG33	BG334
8344	KRZ21-38	Ралица	BG4	BG42	BG425
8345	KRZ15-55	Раличево	BG4	BG42	BG425
8346	KRZ16-29	Рани лист	BG4	BG42	BG425
8347	PER32-22	Расник	BG4	BG41	BG414
8348	MON26-03	Расово	BG3	BG31	BG312
8349	KRZ14-33	Растник	BG4	BG42	BG425
8350	KNL31-16	Рашка Гращица	BG4	BG41	BG415
8351	SFO43-27	Реброво	BG4	BG41	BG412
8352	VRC27-22	Ребърково	BG3	BG31	BG313
8353	VTR14-06	Резач	BG3	BG32	BG321
8354	KRZ16-30	Резбарци	BG4	BG42	BG425
8355	SML31-26	Река	BG4	BG42	BG424
8356	SFO39-22	Рельово	BG4	BG41	BG412
8357	VID37-05	Репляна	BG3	BG31	BG311
8358	PVN37-09	Реселец	BG3	BG31	BG314
8359	VTR04-29	Ресен	BG3	BG32	BG321
8360	KNL41-02	Ресилово	BG4	BG41	BG415
8361	BGS18-21	Речица	BG3	BG34	BG341
8362	LOV33-11	Рибарица	BG3	BG31	BG315
8363	SFO18-07	Рибарица	BG4	BG41	BG412
8364	KRZ02-26	Рибарци	BG4	BG42	BG425
8365	PVN10-12	Рибен	BG3	BG31	BG314
8366	KRZ15-35	Рибино	BG4	BG42	BG425
8367	BLG33-35	Рибник	BG4	BG41	BG413
8368	SML27-08	Рибница	BG4	BG42	BG424
8369	BLG13-12	Рибново	BG4	BG41	BG413
8370	KRZ08-14	Ридино	BG4	BG42	BG425
8371	BLG03-19	Рилци	BG4	BG41	BG413
8372	SHU25-07	Риш	BG3	BG33	BG333
8373	JAM25-31	Робово	BG3	BG34	BG343
8374	KRZ15-36	Рогач	BG4	BG42	BG425
8375	DOB03-13	Рогачево	BG3	BG33	BG332
8376	KRZ08-35	Рогозари	BG4	BG42	BG425
8377	VRC35-05	Рогозен	BG3	BG31	BG313
8378	DOB12-30	Рогозина	BG3	BG33	BG332
8379	HKV33-18	Рогозиново	BG4	BG42	BG422
8380	KRZ08-15	Рогозче	BG4	BG42	BG425
8381	PDV17-13	Рогош	BG4	BG42	BG421
8382	VTR14-07	Родина	BG3	BG32	BG321
8383	HKV34-29	Родопи	BG4	BG42	BG422
8384	KRZ02-41	Родопско	BG4	BG42	BG425
8385	BGS18-22	Рожден	BG3	BG34	BG341
8386	KRZ08-44	Рожденско	BG4	BG42	BG425
8387	JAM25-32	Роза	BG3	BG34	BG343
8388	HKV11-19	Розино	BG4	BG42	BG422
8389	PDV13-22	Розино	BG4	BG42	BG421
8390	PDV07-17	Розовец	BG4	BG42	BG421
8391	SZR12-12	Розово	BG3	BG34	BG344
8392	PAZ06-06	Розово	BG4	BG42	BG423
8393	BGS21-14	Росен	BG3	BG34	BG341
8394	PAZ19-22	Росен	BG4	BG42	BG423
8395	DOB15-52	Росеново	BG3	BG33	BG332
8396	TGV35-50	Росина	BG3	BG33	BG334
8397	VTR22-16	Росица	BG3	BG32	BG321
8398	DOB12-32	Росица	BG3	BG33	BG332
8399	PAZ08-13	Рохлева	BG4	BG42	BG423
8400	VAR16-12	Рояк	BG3	BG33	BG331
8401	PER32-16	Рударци	BG4	BG41	BG414
8402	KRZ16-85	Рудина	BG4	BG42	BG425
8403	BGS18-23	Рудина	BG3	BG34	BG341
8404	VAR13-12	Рудник	BG3	BG33	BG331
8405	PDV42-02	Руен	BG4	BG42	BG421
8406	TGV35-35	Руец	BG3	BG33	BG334
8407	SHU21-12	Ружица	BG3	BG33	BG333
8408	SLS10-20	Руйно	BG3	BG32	BG325
8409	HKV18-13	Румелия	BG4	BG42	BG422
8410	LOV19-09	Румянцево	BG3	BG31	BG315
8411	BLG33-30	Рупите	BG4	BG41	BG413
8412	SZR36-10	Рупките	BG3	BG34	BG344
8413	PVN37-10	Рупци	BG3	BG31	BG314
8414	BGS18-24	Рупча	BG3	BG34	BG341
8415	KRZ02-19	Русалско	BG4	BG42	BG425
8416	VTR04-30	Русаля	BG3	BG32	BG321
8417	VRC27-23	Руска Бела	BG3	BG31	BG313
8418	BGS08-08	Русокастро	BG3	BG34	BG341
8419	KRZ15-71	Ручей	BG4	BG42	BG425
8420	BLG33-36	Ръждак	BG4	BG41	BG413
8421	PDV12-11	Ръжево	BG4	BG42	BG421
8422	PDV12-12	Ръжево Конаре	BG4	BG42	BG421
8423	SZR12-13	Ръжена	BG3	BG34	BG344
8424	HKV18-09	Ръженово	BG4	BG42	BG422
8425	BGS18-25	Ръжица	BG3	BG34	BG341
8426	KRZ08-43	Рът	BG4	BG42	BG425
8427	TGV22-55	Рътлина	BG3	BG33	BG334
8428	RSE33-07	Ряхово	BG3	BG32	BG323
8429	GAB29-24	Ряховците	BG3	BG32	BG322
8430	VAR16-13	Сава	BG3	BG33	BG331
8431	RAZ16-09	Савин	BG3	BG32	BG324
8432	JAM25-33	Савино	BG3	BG34	BG343
8433	TGV24-29	Садина	BG3	BG33	BG334
8434	PVN11-06	Садовец	BG3	BG31	BG314
8435	KRZ21-19	Садовица	BG4	BG42	BG425
8436	BLG52-12	Садово	BG4	BG41	BG413
8437	VAR01-11	Садово	BG3	BG33	BG331
8438	BGS23-18	Садово	BG3	BG34	BG341
8439	SHU30-18	Салманово	BG3	BG33	BG333
8440	KRZ15-37	Самовила	BG4	BG42	BG425
8441	VTR04-31	Самоводене	BG3	BG32	BG321
8442	KRZ14-34	Самодива	BG4	BG42	BG425
8443	KRZ14-35	Самокитка	BG4	BG42	BG425
8444	KNL48-13	Самораново	BG4	BG41	BG415
8445	BLG33-37	Самуилово	BG4	BG41	BG413
8446	DOB15-01	Самуилово	BG3	BG33	BG332
8447	SLV20-33	Самуилово	BG3	BG34	BG342
8448	SZR31-42	Самуилово	BG3	BG34	BG344
8449	PVN21-12	Санадиново	BG3	BG31	BG314
8450	RSE27-11	Сандрово	BG3	BG32	BG323
8451	KNL41-03	Сапарево	BG4	BG41	BG415
8452	SFO10-11	Саранци	BG4	BG41	BG412
8453	PAZ19-23	Сарая	BG4	BG42	BG423
8454	PAZ19-24	Сбор	BG4	BG42	BG423
8455	SLV24-07	Сборище	BG3	BG34	BG342
8456	RSE13-12	Сваленик	BG3	BG32	BG323
8457	KRZ16-86	Сватбаре	BG4	BG42	BG425
8458	PAZ08-14	Света Петка	BG4	BG42	BG423
8459	BGS15-02	Свети Влас	BG3	BG34	BG341
8460	DOB17-13	Свети Никола	BG3	BG33	BG332
8461	TGV24-30	Светлен	BG3	BG33	BG334
8462	BGS06-18	Светлина	BG3	BG34	BG341
8463	SOF46-47	Световрачене	BG4	BG41	BG411
8464	HKV30-22	Светослав	BG4	BG42	BG422
8465	KRZ02-20	Светулка	BG4	BG42	BG425
8466	RAZ14-18	Свещари	BG3	BG32	BG324
8467	SFO43-29	Свидня	BG4	BG41	BG412
8468	HKV11-20	Свирачи	BG4	BG42	BG422
8469	HKV29-06	Свирково	BG4	BG42	BG422
8470	DOB15-53	Свобода	BG3	BG33	BG332
8471	KRZ21-35	Свобода	BG4	BG42	BG425
8472	BGS08-09	Свобода	BG3	BG34	BG341
8473	SZR36-11	Свобода	BG3	BG34	BG344
8474	KRZ35-21	Свободиново	BG4	BG42	BG425
8475	RAZ16-10	Севар	BG3	BG32	BG324
8476	KRZ16-87	Севдалина	BG4	BG42	BG425
8477	DOB20-13	Северняк	BG3	BG33	BG332
8478	DOB20-14	Северци	BG3	BG33	BG332
8479	KRZ21-20	Седефче	BG4	BG42	BG425
8480	KRZ21-21	Седлари	BG4	BG42	BG425
8481	KRZ02-24	Седларци	BG4	BG42	BG425
8482	KRZ16-31	Седловина	BG4	BG42	BG425
8483	RAZ17-21	Сейдол	BG3	BG32	BG324
8484	KRZ14-64	Секирка	BG4	BG42	BG425
8485	SLS10-21	Секулово	BG3	BG32	BG325
8486	VRC31-06	Селановци	BG3	BG31	BG313
8487	SLV20-34	Селиминово	BG3	BG34	BG342
8488	BLG03-20	Селище	BG4	BG41	BG413
8489	HKV18-10	Селска поляна	BG4	BG42	BG422
8490	PDV28-10	Селци	BG4	BG42	BG421
8491	SML09-11	Селча	BG4	BG42	BG424
8492	RSE27-07	Семерджиево	BG3	BG32	BG323
8493	TGV02-30	Семерци	BG3	BG33	BG334
8494	PAZ29-12	Семчиново	BG4	BG42	BG423
8495	GAB29-25	Сенник	BG3	BG32	BG322
8496	RSE05-08	Сеново	BG3	BG32	BG323
8497	DOB03-14	Сенокос	BG3	BG33	BG332
8498	VID16-17	Септемврийци	BG3	BG31	BG311
8499	MON11-03	Септемврийци	BG3	BG31	BG312
8500	DOB17-15	Септемврийци	BG3	BG33	BG332
8501	RAZ16-11	Сеслав	BG3	BG32	BG324
8502	PAZ04-06	Сестримо	BG4	BG42	BG423
8503	KRZ16-88	Сестринско	BG4	BG42	BG425
8504	SHU22-12	Сечище	BG3	BG33	BG333
8505	HKV28-11	Сива река	BG4	BG42	BG422
8506	SML31-28	Сивино	BG4	BG42	BG424
8507	BGS09-22	Сигмен	BG3	BG34	BG341
8508	HKV30-30	Силен	BG4	BG42	BG422
8509	PAZ29-13	Симеоновец	BG4	BG42	BG423
8510	JAM25-49	Симеоново	BG3	BG34	BG343
8511	VID09-28	Синаговци	BG3	BG31	BG311
8512	HKV32-13	Синапово	BG4	BG42	BG422
8513	VAR01-12	Синдел	BG3	BG33	BG331
8514	KRZ21-22	Синделци	BG4	BG42	BG425
8515	BGS13-12	Синеморец	BG3	BG34	BG341
8516	SHU18-10	Сини вир	BG3	BG33	BG333
8728	HKV19-09	Сусам	BG4	BG42	BG422
8517	KRZ15-38	Синигер	BG4	BG42	BG425
8518	BGS18-34	Сини рид	BG3	BG34	BG341
8519	PAZ19-25	Синитово	BG4	BG42	BG423
8520	KRZ02-21	Синчец	BG4	BG42	BG425
8521	VRC32-06	Синьо бърдо	BG3	BG31	BG313
8522	RAZ17-22	Синя вода	BG3	BG32	BG324
8523	KRZ16-32	Сипей	BG4	BG42	BG425
8524	KRZ08-32	Сипец	BG4	BG42	BG425
8525	VRC05-04	Сираково	BG3	BG31	BG313
8526	HKV19-07	Сираково	BG4	BG42	BG422
8527	PER22-02	Сирищник	BG4	BG41	BG414
8528	SLS10-22	Скала	BG3	BG32	BG325
8529	BGS18-26	Скалак	BG3	BG34	BG341
8530	KRZ15-64	Скалак	BG4	BG42	BG425
8531	KRZ08-33	Скалина	BG4	BG42	BG425
8532	JAM25-35	Скалица	BG3	BG34	BG343
8533	KRZ16-33	Скалище	BG4	BG42	BG425
8534	KRZ16-34	Скална глава	BG4	BG42	BG425
8535	BLG40-37	Склаве	BG4	BG41	BG413
8536	SZR24-09	Скобелево	BG3	BG34	BG344
8537	HKV09-21	Скобелево	BG4	BG42	BG422
8538	LOV18-22	Скобелево	BG3	BG31	BG315
8539	SLV20-35	Скобелево	BG3	BG34	BG342
8540	SFO07-11	Скравена	BG4	BG41	BG412
8541	BLG13-13	Скребатно	BG4	BG41	BG413
8542	KNL29-38	Скриняно	BG4	BG41	BG415
8543	BLG33-39	Скрът	BG4	BG41	BG413
8544	PDV17-14	Скутаре	BG4	BG42	BG421
8545	KRZ16-89	Скърбино	BG4	BG42	BG425
8546	DOB15-54	Славеево	BG3	BG33	BG332
8547	HKV11-21	Славеево	BG4	BG42	BG422
8548	VAR24-17	Славейково	BG3	BG33	BG331
8549	PAZ29-14	Славовица	BG4	BG42	BG423
8550	PVN10-13	Славовица	BG3	BG31	BG314
8551	MON29-17	Славотин	BG3	BG31	BG312
8552	LOV18-23	Славяни	BG3	BG31	BG315
8553	TGV24-31	Славяново	BG3	BG33	BG334
8554	PVN24-20	Славяново	BG3	BG31	BG314
8555	HKV33-19	Славяново	BG4	BG42	BG422
8556	BGS23-19	Славянци	BG3	BG34	BG341
8557	KRZ15-72	Сладкодум	BG4	BG42	BG425
8558	HKV28-12	Сладун	BG4	BG42	BG422
8559	PER08-19	Слаковци	BG4	BG41	BG414
8560	JAM25-36	Сламино	BG3	BG34	BG343
8561	VID09-29	Слана бара	BG3	BG31	BG311
8562	VID09-30	Сланотрън	BG3	BG31	BG311
8563	LOV18-24	Слатина	BG3	BG31	BG315
8564	PDV13-23	Слатина	BG4	BG42	BG421
8565	MON02-14	Слатина	BG3	BG31	BG312
8566	KNL05-08	Слатино	BG4	BG41	BG415
8567	BLG42-11	Слащен	BG4	BG41	BG413
8568	SHU11-15	Сливак	BG3	BG33	BG333
8569	KRZ15-39	Сливарка	BG4	BG42	BG425
8570	MON24-12	Сливата	BG3	BG31	BG312
8571	DOB15-60	Сливенци	BG3	BG33	BG332
8572	BLG28-05	Сливница	BG4	BG41	BG413
8573	MON26-04	Сливовик	BG3	BG31	BG312
8574	KNL29-39	Слокощица	BG4	BG41	BG415
8575	VTR22-17	Сломер	BG3	BG32	BG321
8576	VAR02-21	Слънчево	BG3	BG33	BG331
8577	KRZ08-16	Слънчоглед	BG4	BG42	BG425
8578	PAZ32-04	Смилец	BG4	BG42	BG423
8579	SLS31-14	Смилец	BG3	BG32	BG325
8580	SML31-30	Смилян	BG4	BG42	BG424
8581	RSE05-09	Смирненски	BG3	BG32	BG323
8582	MON07-08	Смирненски	BG3	BG31	BG312
8583	HKV33-20	Смирненци	BG4	BG42	BG422
8584	BLG53-04	Смолево	BG4	BG41	BG413
8585	DOB15-55	Смолница	BG3	BG33	BG332
8586	SFO56-04	Смолско	BG4	BG41	BG412
8587	MON29-18	Смоляновци	BG3	BG31	BG312
8588	LOV18-26	Смочан	BG3	BG31	BG315
8589	BGS18-27	Снежа	BG3	BG34	BG341
8590	VAR24-18	Снежина	BG3	BG33	BG331
8591	BGS18-28	Снягово	BG3	BG34	BG341
8592	DOB12-35	Снягово	BG3	BG33	BG332
8593	VTR28-12	Совата	BG3	BG32	BG321
8594	KNL29-40	Соволяно	BG4	BG41	BG415
8595	SLV16-26	Сокол	BG3	BG34	BG342
8596	SLS07-19	Сокол	BG3	BG32	BG325
8597	VRC08-12	Соколаре	BG3	BG31	BG313
8598	SLV11-16	Соколарци	BG3	BG34	BG342
8599	BGS18-29	Соколец	BG3	BG34	BG341
8600	KRZ21-23	Соколино	BG4	BG42	BG425
8601	PDV13-24	Соколица	BG4	BG42	BG421
8602	BGS09-23	Соколово	BG3	BG34	BG341
8603	DOB03-15	Соколово	BG3	BG33	BG332
8604	SML31-31	Соколовци	BG4	BG42	BG424
8605	KRZ16-45	Соколяне	BG4	BG42	BG425
8606	KRZ16-35	Солище	BG4	BG42	BG425
8607	VAR13-13	Солник	BG3	BG33	BG331
8608	PVN08-10	Сомовит	BG3	BG31	BG314
8609	SML27-10	Сопотот	BG4	BG42	BG424
8610	SLV20-36	Сотиря	BG3	BG34	BG342
8611	KRZ08-34	Софийци	BG4	BG42	BG425
8612	VRC28-05	Софрониево	BG3	BG31	BG313
8613	MON12-06	Спанчевци	BG3	BG31	BG312
8614	SZR36-12	Спасово	BG3	BG34	BG344
8615	DOB12-36	Спасово	BG3	BG33	BG332
8616	HKV19-08	Спахиево	BG4	BG42	BG422
8617	SLS31-15	Срацимир	BG3	BG32	BG325
8618	SLS31-16	Сребърна	BG3	BG32	BG325
8619	SZR23-09	Средец	BG3	BG34	BG344
8620	SML18-13	Средец	BG4	BG42	BG424
8621	KRZ16-90	Срединка	BG4	BG42	BG425
8622	SLS15-10	Средище	BG3	BG32	BG325
8623	SHU18-11	Средковец	BG3	BG33	BG333
8624	BGS18-30	Средна махала	BG3	BG34	BG341
8625	KRZ35-34	Среднево	BG4	BG42	BG425
8626	SZR12-14	Средногорово	BG3	BG34	BG344
8627	SML16-17	Средногорци	BG4	BG42	BG424
8628	SHU30-19	Средня	BG3	BG33	BG333
8629	SLV20-37	Средорек	BG3	BG34	BG342
8630	RAZ14-19	Средоселци	BG3	BG32	BG324
8631	KRZ14-36	Средско	BG4	BG42	BG425
8632	HKV32-14	Срем	BG4	BG42	BG422
8633	KRZ02-40	Срънско	BG4	BG42	BG425
8634	PVN10-14	Ставерци	BG3	BG31	BG314
8635	HKV09-22	Сталево	BG4	BG42	BG422
8636	MON24-07	Сталийска махала	BG3	BG31	BG312
8637	HKV34-30	Стамболийски	BG4	BG42	BG422
8638	VTR22-18	Стамболово	BG3	BG32	BG321
8639	RSE33-09	Стамболово	BG3	BG32	BG323
8640	SFO20-01	Стамболово	BG4	BG41	BG412
8641	SHU22-13	Стан	BG3	BG33	BG333
8642	MON24-08	Станево	BG3	BG31	BG312
8643	TGV22-56	Станец	BG3	BG33	BG334
8644	SHU10-12	Станянци	BG3	BG33	BG333
8645	JAM25-37	Стара река	BG3	BG34	BG343
8646	SLV20-38	Стара река	BG3	BG34	BG342
8647	KRZ14-61	Старейшино	BG4	BG42	BG425
8648	KRZ15-40	Стари чал	BG4	BG42	BG425
8649	KRZ14-37	Старово	BG4	BG42	BG425
8650	PDV37-09	Старо Железаре	BG4	BG42	BG421
8651	SZR31-45	Старозагорски бани	BG3	BG34	BG344
8652	VAR13-14	Старо Оряхово	BG3	BG33	BG331
8653	VID22-05	Старопатица	BG3	BG31	BG311
8654	PDV37-10	Старосел	BG4	BG42	BG421
8655	RAZ14-20	Старо селище	BG3	BG32	BG324
8656	SLV20-39	Старо село	BG3	BG34	BG342
8657	PER36-24	Старо село	BG4	BG41	BG414
8658	SLS34-08	Старо село	BG3	BG32	BG325
8659	LOV34-24	Старо село	BG3	BG31	BG315
8660	PVN23-03	Староселци	BG3	BG31	BG314
8661	SML11-05	Старцево	BG4	BG42	BG424
8662	BLG33-40	Старчево	BG4	BG41	BG413
8663	TGV02-10	Старчище	BG3	BG33	BG334
8664	TGV02-11	Стеврек	BG3	BG33	BG334
8665	PVN16-11	Стежерово	BG3	BG31	BG314
8666	KNL29-41	Стенско	BG4	BG41	BG415
8667	VAR09-18	Стефан Караджа	BG3	BG33	BG331
8668	DOB15-57	Стефан Караджа	BG3	BG33	BG332
8669	SLS07-20	Стефан Караджа	BG3	BG32	BG325
8670	JAM03-16	Стефан Караджово	BG3	BG34	BG343
8671	DOB15-58	Стефаново	BG3	BG33	BG332
8672	PER36-25	Стефаново	BG4	BG41	BG414
8673	VTR26-02	Стефан Стамболово	BG3	BG32	BG321
8674	KNL27-08	Стоб	BG4	BG41	BG415
8675	PDV01-18	Стоево	BG4	BG42	BG421
8676	DOB15-59	Стожер	BG3	BG33	BG332
8677	SLV16-27	Стоил войвода	BG3	BG34	BG342
8678	SML31-33	Стойките	BG4	BG42	BG424
8679	HKV34-31	Стойково	BG4	BG42	BG422
8680	GAB29-26	Стоките	BG3	BG32	BG322
8681	PDV13-26	Столетово	BG4	BG42	BG421
8682	SFO17-16	Столник	BG4	BG41	BG412
8683	GAB29-27	Столът	BG3	BG32	BG322
8684	SML09-12	Стоманево	BG4	BG42	BG424
8685	KRZ14-38	Стоманци	BG4	BG42	BG425
8686	SHU22-14	Стоян Михайловски	BG3	BG33	BG333
8687	VRC32-08	Стояновци	BG3	BG31	BG313
8688	TGV35-36	Стража	BG3	BG33	BG334
8689	KRZ16-91	Стражевци	BG4	BG42	BG425
8690	RAZ26-15	Стражец	BG3	BG32	BG324
8691	DOB03-16	Стражица	BG3	BG33	BG332
8692	KRZ35-35	Стражница	BG4	BG42	BG425
8693	KRZ15-41	Странджево	BG4	BG42	BG425
8694	HKV09-23	Странско	BG4	BG42	BG422
8695	KRZ16-92	Страхил войвода	BG4	BG42	BG425
8696	SHU07-10	Страхилица	BG3	BG33	BG333
8697	VTR26-15	Страхилово	BG3	BG32	BG321
8698	BGS17-16	Страцин	BG3	BG34	BG341
8699	VAR04-04	Страшимирово	BG3	BG33	BG331
8700	SZR31-46	Стрелец	BG3	BG34	BG344
8701	VTR06-11	Стрелец	BG3	BG32	BG321
8702	SLV11-17	Стрелци	BG3	BG34	BG342
8703	PDV07-11	Стрелци	BG4	BG42	BG421
8704	KRZ16-93	Стремово	BG4	BG42	BG425
8705	KRZ16-37	Стремци	BG4	BG42	BG425
8706	KRZ14-39	Стрижба	BG4	BG42	BG425
8707	PDV17-15	Строево	BG4	BG42	BG421
8708	SHU30-20	Струино	BG3	BG33	BG333
8709	BLG40-39	Струма	BG4	BG41	BG413
8710	BLG33-41	Струмешница	BG4	BG41	BG413
8711	VRC32-09	Струпец	BG3	BG31	BG313
8712	SLV20-40	Струпец	BG3	BG34	BG342
8713	BGS18-31	Струя	BG3	BG34	BG341
8714	PDV25-04	Стряма	BG4	BG42	BG421
8715	MON29-19	Стубел	BG3	BG31	BG312
8716	SML16-28	Студена	BG4	BG42	BG424
8717	HKV28-13	Студена	BG4	BG42	BG422
8718	PER32-17	Студена	BG4	BG41	BG414
8719	RAZ17-23	Студенец	BG3	BG32	BG324
8720	SHU11-16	Студеница	BG3	BG33	BG333
8721	KRZ15-42	Студен кладенец	BG4	BG42	BG425
8722	MON29-20	Студено буче	BG3	BG31	BG312
8723	SFO10-12	Стъргел	BG4	BG41	BG412
8724	RSE04-14	Стърмен	BG3	BG32	BG323
8725	SML02-12	Стърница	BG4	BG42	BG424
8726	SZR31-47	Сулица	BG3	BG34	BG344
8727	MON29-26	Сумер	BG3	BG31	BG312
8729	SHU23-09	Суха река	BG3	BG33	BG333
8730	PVN37-11	Сухаче	BG3	BG31	BG314
8731	KRZ02-23	Сухово	BG4	BG42	BG425
8732	SLS07-21	Суходол	BG3	BG32	BG325
8733	PDV12-16	Сухозем	BG4	BG42	BG421
8734	RAZ11-06	Сушево	BG3	BG32	BG324
8735	SHU10-18	Сушина	BG3	BG33	BG333
8736	VTR31-17	Сушица	BG3	BG32	BG321
8737	SLV16-32	Събрано	BG3	BG34	BG342
8738	SLV16-29	Съдиево	BG3	BG34	BG342
8739	BGS01-12	Съдиево	BG3	BG34	BG341
8740	SLV16-34	Съдийско поле	BG3	BG34	BG342
8741	BGS23-20	Съединение	BG3	BG34	BG341
8742	TGV35-37	Съединение	BG3	BG33	BG334
8743	KRZ15-56	Сърнак	BG4	BG42	BG425
8744	SZR27-18	Сърнево	BG3	BG34	BG344
8745	DOB27-22	Сърнец	BG3	BG33	BG332
8746	HKV19-10	Сърница	BG4	BG42	BG422
8747	KNL29-42	Таваличево	BG4	BG41	BG415
8748	TGV02-15	Таймище	BG3	BG33	BG334
8749	JAM22-24	Тамарино	BG3	BG34	BG343
8750	PDV23-18	Татарево	BG4	BG42	BG421
8751	HKV19-11	Татарево	BG4	BG42	BG422
8752	PVN03-05	Татари	BG3	BG31	BG314
8753	KRZ21-44	Татул	BG4	BG42	BG425
8754	TGV35-51	Твърдинци	BG3	BG33	BG334
8755	BGS04-12	Твърдица	BG3	BG34	BG341
8756	HKV34-32	Текето	BG4	BG42	BG422
8757	DOB20-15	Телериг	BG3	BG33	BG332
8758	PVN37-12	Телиш	BG3	BG31	BG314
8759	KRZ08-17	Телчарка	BG4	BG42	BG425
8760	KRZ02-34	Теменуга	BG4	BG42	BG425
8761	JAM25-38	Тенево	BG3	BG34	BG343
8762	BLG52-13	Теплен	BG4	BG41	BG413
8763	SHU11-17	Тервел	BG3	BG33	BG333
8764	LOV34-18	Терзийско	BG3	BG31	BG315
8765	RAZ16-12	Тертер	BG3	BG32	BG324
8766	RSE27-12	Тетово	BG3	BG32	BG323
8767	BLG52-14	Тешово	BG4	BG41	BG413
8768	SML31-35	Тикале	BG4	BG42	BG424
8769	SHU11-18	Тимарево	BG3	BG33	BG333
8770	KRZ15-43	Тинтява	BG4	BG42	BG425
8771	VRC27-25	Типченица	BG3	BG31	BG313
8772	KRZ14-40	Тихомир	BG4	BG42	BG425
8773	SLV11-18	Тича	BG3	BG34	BG342
8774	VRC10-18	Тишевица	BG3	BG31	BG313
8775	VRC08-13	Тлачене	BG3	BG31	BG313
8776	SHU18-12	Тодор Икономово	BG3	BG33	BG333
8777	LOV19-10	Тодоричене	BG3	BG31	BG315
8778	RAZ14-21	Тодорово	BG3	BG32	BG324
8779	PVN24-21	Тодорово	BG3	BG31	BG314
8780	KRZ15-44	Токачка	BG4	BG42	BG425
8781	SFO43-30	Томпсън	BG4	BG41	BG412
8782	DOB17-16	Топола	BG3	BG33	BG332
8783	VAR06-10	Тополи	BG3	BG33	BG331
8784	PAZ19-26	Тополи дол	BG4	BG42	BG423
8785	BGS01-13	Тополица	BG3	BG34	BG341
8786	KRZ15-62	Тополка	BG4	BG42	BG425
8787	BLG33-42	Тополница	BG4	BG41	BG413
8788	VID33-11	Тополовец	BG3	BG31	BG311
8789	VID22-06	Тополовец	BG3	BG31	BG311
8790	HKV18-12	Тополово	BG4	BG42	BG422
8791	PDV01-19	Тополово	BG4	BG42	BG421
8792	SLV20-41	Тополчане	BG3	BG34	BG342
8793	SZR27-23	Тополяне	BG3	BG34	BG344
8794	SLV11-19	Топузево	BG3	BG34	BG342
8795	RAZ26-19	Топчии	BG3	BG32	BG324
8796	BGS18-32	Топчийско	BG3	BG34	BG341
8797	LOV19-06	Торос	BG3	BG31	BG315
8798	PVN27-07	Тотлебен	BG3	BG31	BG314
8799	RAZ16-14	Точилари	BG3	BG32	BG324
8800	MON24-09	Трайково	BG3	BG31	BG312
8801	HKV34-33	Тракиец	BG4	BG42	BG422
8802	SZR23-11	Тракия	BG3	BG34	BG344
8803	RAZ17-25	Трапище	BG3	BG32	BG324
8804	SLV20-42	Трапоклово	BG3	BG34	BG342
8805	SML31-36	Требище	BG4	BG42	BG424
8806	SHU11-19	Трем	BG3	BG33	BG333
8807	TGV02-13	Трескавец	BG3	BG33	BG334
8808	PDV41-04	Триводици	BG4	BG42	BG421
8809	SML09-13	Триград	BG4	BG42	BG424
8810	VRC10-19	Три кладенци	BG3	BG31	BG313
8811	PDV17-16	Трилистник	BG4	BG42	BG421
8812	KRZ16-46	Три могили	BG4	BG42	BG425
8813	SHU23-10	Троица	BG3	BG33	BG333
8814	HKV29-07	Троян	BG4	BG42	BG422
8815	SZR27-21	Трояново	BG3	BG34	BG344
8816	BGS08-10	Трояново	BG3	BG34	BG341
8817	PDV17-17	Труд	BG4	BG42	BG421
8818	SFO07-12	Трудовец	BG4	BG41	BG412
8819	RAZ17-26	Тръбач	BG3	BG32	BG324
8820	BGS18-33	Трънак	BG3	BG34	BG341
8821	JAM07-19	Трънково	BG3	BG34	BG343
8822	SZR27-22	Трънково	BG3	BG34	BG344
8823	PVN16-12	Трънчовица	BG3	BG31	BG314
8824	RSE13-08	Тръстеник	BG3	BG32	BG323
8825	PVN10-15	Тръстеник	BG3	BG31	BG314
8826	TGV24-32	Тръстика	BG3	BG33	BG334
8827	BGS08-11	Тръстиково	BG3	BG34	BG341
8828	VAR01-14	Тръстиково	BG3	BG33	BG331
8829	SZR22-16	Тулово	BG3	BG34	BG344
8830	SZR24-10	Турия	BG3	BG34	BG344
8831	VAR24-20	Тутраканци	BG3	BG33	BG331
8832	BLG42-12	Туховища	BG4	BG41	BG413
8833	PVN24-22	Тученица	BG3	BG31	BG314
8834	SHU10-14	Тушовица	BG3	BG33	BG333
8835	SZR24-11	Тъжа	BG3	BG34	BG344
8836	SHU18-13	Тъкач	BG3	BG33	BG333
8837	HKV30-23	Тънково	BG4	BG42	BG422
8838	BGS15-09	Тънково	BG3	BG34	BG341
8839	VID37-07	Търговище	BG3	BG31	BG311
8840	KRZ02-36	Търна	BG4	BG42	BG425
8841	JAM25-39	Търнава	BG3	BG34	BG343
8842	VRC08-14	Търнава	BG3	BG31	BG313
8843	VRC08-15	Търнак	BG3	BG31	BG313
8844	PVN24-23	Търнене	BG3	BG31	BG314
8845	SZR24-12	Търничени	BG3	BG34	BG344
8846	KNL29-43	Търновлаг	BG4	BG41	BG415
8847	TGV35-38	Търновца	BG3	BG33	BG334
8848	SLS34-10	Търновци	BG3	BG32	BG325
8849	KRZ08-18	Търновци	BG4	BG42	BG425
8850	KRZ02-15	Търносливка	BG4	BG42	BG425
8851	VID09-35	Търняне	BG3	BG31	BG311
8852	SML31-38	Търън	BG4	BG42	BG424
8853	PDV07-16	Тюркмен	BG4	BG42	BG421
8854	KRZ08-39	Тютюнче	BG4	BG42	BG425
8855	HKV29-08	Тянево	BG4	BG42	BG422
8856	DOB15-61	Тянево	BG3	BG33	BG332
8857	TGV22-37	Угледно	BG3	BG33	BG334
8858	HKV34-34	Узунджово	BG4	BG42	BG422
8859	LOV18-30	Умаревци	BG3	BG31	BG315
8860	VRC21-13	Уровене	BG3	BG31	BG313
8861	KNL05-10	Усойка	BG4	BG41	BG415
8862	PDV26-28	Устина	BG4	BG42	BG421
8863	HKV32-15	Устрем	BG4	BG42	BG422
8864	KRZ08-19	Устрен	BG4	BG42	BG425
8865	RAZ26-16	Ушинци	BG3	BG32	BG324
8866	BGS06-23	Факия	BG3	BG34	BG341
8867	DOB15-62	Фелтфебел Денково	BG3	BG33	BG332
8868	SLV11-20	Филаретово	BG3	BG34	BG342
8869	BLG01-07	Филипово	BG4	BG41	BG413
8870	PER51-26	Филиповци	BG4	BG41	BG414
8871	VID30-03	Флорентин	BG3	BG31	BG311
8872	PAZ03-02	Фотиново	BG4	BG42	BG423
8873	KRZ14-41	Фотиново	BG4	BG42	BG425
8874	VRC21-14	Фурен	BG3	BG31	BG313
8875	BLG42-13	Фъргово	BG4	BG41	BG413
8876	JAM25-40	Хаджидимитрово	BG3	BG34	BG343
8877	SZR12-15	Хаджидимитрово	BG3	BG34	BG344
8878	VTR28-13	Хаджидимитрово	BG3	BG32	BG321
8879	PAZ19-27	Хаджиево	BG4	BG42	BG423
8880	BGS09-26	Хаджиите	BG3	BG34	BG341
8881	KRZ14-62	Хаджийско	BG4	BG42	BG425
8882	SZR31-44	Хан Аспарухово	BG3	BG34	BG344
8883	SHU23-11	Хан Крум	BG3	BG33	BG333
8884	JAM25-41	Ханово	BG3	BG34	BG343
8885	SML38-09	Хвойна	BG4	BG42	BG424
8886	BLG13-14	Хвостяне	BG4	BG41	BG413
8887	SFO06-06	Хераково	BG4	BG41	BG412
8888	GAB29-31	Хирево	BG3	BG32	BG322
8889	KRZ15-59	Хисар	BG4	BG42	BG425
8890	DOB15-63	Хитово	BG3	BG33	BG332
8891	LOV18-31	Хлевене	BG3	BG31	BG315
8892	HKV32-16	Хлябово	BG4	BG42	BG422
8893	RSE27-08	Хотанца	BG3	BG32	BG323
8894	VTR04-32	Хотница	BG3	BG32	BG321
8895	PDV26-29	Храбрино	BG4	BG42	BG421
8896	VAR24-21	Храброво	BG3	BG33	BG331
8897	SFO06-07	Храбърско	BG4	BG41	BG412
8898	KRZ15-46	Храстово	BG4	BG42	BG425
8899	SZR31-48	Християново	BG3	BG34	BG344
8900	PDV13-27	Христо Даново	BG4	BG42	BG421
8901	SZR31-49	Хрищени	BG3	BG34	BG344
8902	KRZ02-29	Хромица	BG4	BG42	BG425
8903	VRC32-10	Хубавене	BG3	BG31	BG313
8904	RAZ29-12	Хума	BG3	BG32	BG324
8905	VRC20-04	Хърлец	BG3	BG31	BG313
8906	BLG40-42	Хърсово	BG4	BG41	BG413
8907	SHU21-13	Хърсово	BG3	BG33	BG333
8908	RAZ29-13	Хърсово	BG3	BG32	BG324
8909	PDV26-30	Цалапица	BG4	BG42	BG421
8910	SHU21-09	Цани Гинчево	BG3	BG33	BG333
8911	BLG49-17	Цапарево	BG4	BG41	BG413
8912	TGV24-33	Цар Асен	BG3	BG33	BG334
8913	PAZ19-28	Цар Асен	BG4	BG42	BG423
8914	PDV17-18	Царацово	BG4	BG42	BG421
8915	GAB12-02	Царева ливада	BG3	BG32	BG322
8916	HKV30-24	Царева поляна	BG4	BG42	BG422
8917	SHU30-21	Царев брод	BG3	BG33	BG333
8918	VRC27-27	Царевец	BG3	BG31	BG313
8919	DOB15-64	Царевец	BG3	BG33	BG332
8920	KRZ16-47	Царевец	BG4	BG42	BG425
8921	VTR28-14	Царевец	BG3	BG32	BG321
8922	VAR01-13	Царевци	BG3	BG33	BG331
8923	PDV33-08	Царимир	BG4	BG42	BG421
8924	DOB03-10	Царичино	BG3	BG33	BG332
8925	VID22-07	Цар-Петрово	BG3	BG31	BG311
8926	SLS34-12	Цар Самуил	BG3	BG32	BG325
8927	VTR31-19	Царски извор	BG3	BG32	BG321
8928	PAZ08-16	Цветино	BG4	BG42	BG423
8929	SZR36-15	Целина	BG3	BG34	BG344
8930	SLV16-36	Ценино	BG3	BG34	BG342
8931	SZR36-16	Ценово	BG3	BG34	BG344
8932	PDV33-11	Церетелево	BG4	BG42	BG421
8933	VTR04-33	Церова кория	BG3	BG32	BG321
8934	TGV22-39	Церовище	BG3	BG33	BG334
8935	BLG03-22	Церово	BG4	BG41	BG413
8936	PAZ14-05	Церово	BG4	BG42	BG423
8937	SFO43-32	Церово	BG4	BG41	BG412
8938	SML16-31	Цирка	BG4	BG42	BG424
8939	VAR16-15	Цонево	BG3	BG33	BG331
8940	SML10-06	Црънча	BG4	BG42	BG424
8941	PAZ19-29	Црънча	BG4	BG42	BG423
8942	DOB03-19	Църква	BG3	BG33	BG332
8943	KRZ08-20	Църквица	BG4	BG42	BG425
8944	SHU21-10	Църквица	BG3	BG33	BG333
8945	SFO47-03	Църквище	BG4	BG41	BG412
8946	SML10-07	Чавдар	BG4	BG42	BG424
8947	LOV18-32	Чавдарци	BG3	BG31	BG315
8948	KRZ21-24	Чайка	BG4	BG42	BG425
8949	KRZ14-42	Чакаларово	BG4	BG42	BG425
8950	KRZ08-21	Чакалци	BG4	BG42	BG425
8951	KRZ15-47	Чал	BG4	BG42	BG425
8952	SML05-03	Чала	BG4	BG42	BG424
8953	PDV25-05	Чалъкови	BG4	BG42	BG421
8954	JAM25-42	Чарган	BG3	BG34	BG343
8955	JAM22-25	Чарда	BG3	BG34	BG343
8956	GAB05-27	Чарково	BG3	BG32	BG322
8957	SFO10-13	Чеканчево	BG4	BG41	BG412
8958	JAM25-50	Челник	BG3	BG34	BG343
8959	VRC10-20	Челопек	BG3	BG31	BG313
8960	SOF46-48	Чепинци	BG4	BG41	BG411
8961	SML27-09	Чепинци	BG4	BG42	BG424
8962	PDV01-21	Червен	BG4	BG42	BG421
8963	RSE13-11	Червен	BG3	BG32	BG323
8964	VTR28-15	Червена	BG3	BG32	BG321
8965	RSE27-09	Червена вода	BG3	BG32	BG323
8966	SLV24-08	Червенаково	BG3	BG34	BG342
8967	KRZ02-32	Червена скала	BG4	BG42	BG425
8968	KNL48-15	Червен брег	BG4	BG41	BG415
8969	VAR09-20	Червенци	BG3	BG33	BG331
8970	SZR12-16	Черганово	BG3	BG34	BG344
8971	SHU30-24	Черенча	BG3	BG33	BG333
8972	HKV33-21	Черепово	BG4	BG42	BG422
8973	BGS18-35	Череша	BG3	BG34	BG341
8974	KRZ16-38	Черешица	BG4	BG42	BG425
8975	KRZ08-37	Черешка	BG4	BG42	BG425
8976	BLG02-12	Черешово	BG4	BG41	BG413
8977	MON12-08	Черкаски	BG3	BG31	BG312
8978	PVN21-13	Черковица	BG3	BG31	BG314
8979	TGV35-40	Черковна	BG3	BG33	BG334
8980	VAR24-23	Черковна	BG3	BG33	BG331
8981	SLS10-23	Черковна	BG3	BG32	BG325
8982	BGS09-29	Черково	BG3	BG34	BG341
8983	DOB15-65	Черна	BG3	BG33	BG332
8984	SHU11-20	Черна	BG3	BG33	BG333
8985	TGV02-32	Черна вода	BG3	BG33	BG334
8986	PER32-23	Черна гора	BG4	BG41	BG414
8987	SZR04-21	Черна гора	BG3	BG34	BG344
8988	BLG53-06	Черна Места	BG4	BG41	BG413
8989	BGS01-14	Черна могила	BG3	BG34	BG341
8990	KRZ35-36	Черна нива	BG4	BG42	BG425
8991	KRZ16-94	Черна скала	BG4	BG42	BG425
8992	VAR26-06	Чернево	BG3	BG33	BG331
8993	LOV33-12	Черни Вит	BG3	BG31	BG315
8994	MON11-10	Черни връх	BG3	BG31	BG312
8995	BGS08-12	Черни връх	BG3	BG34	BG341
8996	KRZ02-31	Чернигово	BG4	BG42	BG425
8997	SLS10-25	Черник	BG3	BG32	BG325
8998	LOV34-19	Черни Осъм	BG3	BG31	BG315
8999	HKV11-23	Черни рид	BG4	BG42	BG422
9000	BGS23-23	Черница	BG3	BG34	BG341
9001	BLG44-11	Черниче	BG4	BG41	BG413
9002	KRZ15-48	Черничево	BG4	BG42	BG425
9003	PDV37-11	Черничево	BG4	BG42	BG421
9004	SHU07-12	Черноглавци	BG3	BG33	BG333
9005	SLS07-22	Черногор	BG3	BG32	BG325
9006	PAZ19-30	Черногорово	BG4	BG42	BG423
9007	HKV09-25	Черногорово	BG4	BG42	BG422
9008	BGS01-15	Черноград	BG3	BG34	BG341
9009	HKV28-14	Чернодъб	BG4	BG42	BG422
9010	PDV12-13	Черноземен	BG4	BG42	BG421
9011	TGV22-57	Чернокапци	BG3	BG33	BG334
9012	SLS10-24	Чернолик	BG3	BG32	BG325
9013	BGS21-15	Черноморец	BG3	BG34	BG341
9014	VAR24-24	Черноок	BG3	BG33	BG331
9015	KRZ15-49	Чернооки	BG4	BG42	BG425
9016	SHU10-15	Чернооково	BG3	BG33	BG333
9017	DOB12-40	Чернооково	BG3	BG33	BG332
9018	VID33-09	Черно поле	BG3	BG31	BG311
9019	SFO20-16	Черньово	BG4	BG41	BG412
9020	KRZ16-95	Черньовци	BG4	BG42	BG425
9021	DOB27-23	Честименско	BG3	BG33	BG332
9022	KNL31-21	Четирци	BG4	BG41	BG415
9023	PDV28-11	Чешнегирово	BG4	BG42	BG421
9024	SFO26-10	Чибаовци	BG4	BG41	BG412
9025	KRZ16-39	Чилик	BG4	BG42	BG425
9026	RSE08-09	Чилнов	BG3	BG32	BG323
9027	SLV20-43	Чинтулово	BG3	BG34	BG342
9028	VRC10-21	Чирен	BG3	BG31	BG313
9029	LOV34-25	Чифлик	BG3	BG31	BG315
9030	KRZ16-40	Чифлик	BG4	BG42	BG425
9031	KRZ14-43	Чичево	BG4	BG42	BG425
9032	PDV07-15	Чоба	BG4	BG42	BG421
9033	KRZ21-43	Чобанка	BG4	BG42	BG425
9034	SLV20-44	Чокоба	BG3	BG34	BG342
9035	PAZ08-17	Чолакова	BG4	BG42	BG423
9036	PVN37-13	Чомаковци	BG3	BG31	BG314
9037	KRZ14-44	Чорбаджийско	BG4	BG42	BG425
9038	BGS23-24	Чубра	BG3	BG34	BG341
9039	KRZ02-28	Чубрика	BG4	BG42	BG425
9040	RAZ17-27	Чудомир	BG3	BG32	BG324
9041	BGS01-16	Чукарка	BG3	BG34	BG341
9042	SLS01-06	Чуковец	BG3	BG32	BG325
9043	KRZ21-26	Чуково	BG4	BG42	BG425
9044	SFO17-17	Чурек	BG4	BG41	BG412
9045	BLG33-44	Чуричени	BG4	BG41	BG413
9046	SML16-32	Чурка	BG4	BG42	BG424
9047	BLG33-45	Чучулигово	BG4	BG41	BG413
9048	SZR22-20	Шаново	BG3	BG34	BG344
9049	SML16-29	Шаренска	BG4	BG42	BG424
9050	JAM03-18	Шарково	BG3	BG34	BG343
9051	SZR12-17	Шейново	BG3	BG34	BG344
9052	VTR04-35	Шемшево	BG3	BG32	BG321
9053	VTR04-34	Шереметя	BG3	BG32	BG321
9054	BGS18-36	Шиварово	BG3	BG34	BG341
9055	SLV24-04	Шивачево	BG3	BG34	BG342
9056	SZR12-18	Шипка	BG3	BG34	BG344
9057	LOV34-21	Шипково	BG3	BG31	BG315
9058	KRZ14-63	Шипок	BG4	BG42	BG425
9059	SML31-41	Широка лъка	BG4	BG42	BG424
9060	HKV34-35	Широка поляна	BG4	BG42	BG422
9061	SFO39-24	Широки дол	BG4	BG41	BG412
9062	KRZ16-41	Широко поле	BG4	BG42	BG425
9063	KNL29-46	Шишковци	BG4	BG41	BG415
9064	HKV33-23	Шишманово	BG4	BG42	BG422
9065	PDV25-06	Шишманци	BG4	BG42	BG421
9066	PVN08-12	Шияково	BG3	BG31	BG314
9067	VAR13-15	Шкорпиловци	BG3	BG33	BG331
9068	KRZ14-45	Шопци	BG4	BG42	BG425
9069	SFO09-08	Шума	BG4	BG41	BG412
9070	GAB29-32	Шумата	BG3	BG32	BG322
9071	SLS34-13	Шуменци	BG3	BG32	BG325
9072	KRZ14-46	Шумнатица	BG4	BG42	BG425
9073	KRZ08-22	Щерна	BG4	BG42	BG425
9074	RSE13-10	Щръклево	BG3	BG32	BG323
9075	PAZ14-06	Щърково	BG4	BG42	BG423
9076	LOV19-11	Ъглен	BG3	BG31	BG315
9077	RSE33-10	Юделник	BG3	BG32	BG323
9078	SZR22-18	Юлиево	BG3	BG34	BG344
9079	PAZ19-31	Юнаците	BG4	BG42	BG423
9080	PAZ08-18	Юндола	BG4	BG42	BG423
9081	RAZ16-16	Юпер	BG3	BG32	BG324
9082	BLG53-07	Юруково	BG4	BG41	BG413
9083	SLV11-21	Ябланово	BG3	BG34	BG342
9084	KRZ02-30	Ябълковец	BG4	BG42	BG425
9085	KNL29-47	Ябълково	BG4	BG41	BG415
9086	HKV09-26	Ябълково	BG4	BG42	BG422
9087	BGS18-37	Ябълчево	BG3	BG34	BG341
9088	KRZ35-37	Ябълчени	BG4	BG42	BG425
9089	GAB05-28	Яворец	BG3	BG32	BG322
9090	BLG33-46	Яворница	BG4	BG41	BG413
9091	SZR31-50	Яворово	BG3	BG34	BG344
9092	KRZ35-22	Яворово	BG4	BG42	BG425
9093	VAR08-09	Ягнило	BG3	BG33	BG331
9094	SZR22-19	Ягода	BG3	BG34	BG344
9095	SML05-05	Ягодина	BG4	BG42	BG424
9096	PDV26-33	Ягодово	BG4	BG42	BG421
9097	MON02-16	Ягодово	BG3	BG31	BG312
9098	SZR36-18	Яздач	BG3	BG34	BG344
9099	RAZ14-22	Яким Груево	BG3	BG32	BG324
9100	KRZ08-38	Ямино	BG4	BG42	BG425
9101	SFO18-08	Ямна	BG4	BG41	BG412
9102	SOF46-53	Яна	BG4	BG41	BG411
9103	KRZ14-54	Янино	BG4	BG42	BG425
9104	SHU25-09	Янково	BG3	BG33	BG333
9105	BLG40-44	Яново	BG4	BG41	BG413
9106	VTR06-12	Янтра	BG3	BG32	BG321
9107	PER32-20	Ярджиловци	BG4	BG41	BG414
9108	SLS10-26	Яребица	BG3	BG32	BG325
9109	KRZ16-96	Яребица	BG4	BG42	BG425
9110	VAR02-23	Яребична	BG3	BG33	BG331
9111	SFO39-25	Ярлово	BG4	BG41	BG412
9112	PVN24-24	Ясен	BG3	BG31	BG314
9113	VID30-04	Ясен	BG3	BG31	BG311
9114	SHU07-13	Ясенково	BG3	BG33	BG333
9115	RAZ26-18	Ясеновец	BG3	BG32	BG324
9116	SZR12-19	Ясеново	BG3	BG34	BG344
9117	BGS18-38	Ясеново	BG3	BG34	BG341
9118	BGS27-03	Ясна поляна	BG3	BG34	BG341
9119	PDV17-19	Ясно поле	BG4	BG42	BG421
9120	KRZ16-48	Ястреб	BG4	BG42	BG425
9121	RSE27-13	Ястребово	BG3	BG32	BG323
9122	SZR23-12	Ястребово	BG3	BG34	BG344
9123	KNL48-16	Яхиново	BG4	BG41	BG415
\.


--
-- Name: municipalities_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.municipalities_id_seq', 1609, true);


--
-- Name: regions_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.regions_id_seq', 280, true);


--
-- Name: settlements_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.settlements_id_seq', 5256, true);


--
-- Name: town_halls_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.town_halls_id_seq', 9123, true);


--
-- Name: municipalities municipalities_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.municipalities
    ADD CONSTRAINT municipalities_pkey PRIMARY KEY (id);


--
-- Name: regions regions_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.regions
    ADD CONSTRAINT regions_pkey PRIMARY KEY (id);


--
-- Name: settlements settlements_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.settlements
    ADD CONSTRAINT settlements_pkey PRIMARY KEY (id);


--
-- Name: town_halls town_halls_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.town_halls
    ADD CONSTRAINT town_halls_pkey PRIMARY KEY (id);


--
-- Name: regions unique_column_name; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.regions
    ADD CONSTRAINT unique_column_name UNIQUE (code);


--
-- Name: settlements settlements_region_code_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.settlements
    ADD CONSTRAINT settlements_region_code_fkey FOREIGN KEY (region_code) REFERENCES public.regions(code);


--
-- Name: TABLE municipalities; Type: ACL; Schema: public; Owner: postgres
--

GRANT ALL ON TABLE public.municipalities TO myuser;


--
-- Name: SEQUENCE municipalities_id_seq; Type: ACL; Schema: public; Owner: postgres
--

GRANT ALL ON SEQUENCE public.municipalities_id_seq TO myuser;


--
-- Name: TABLE regions; Type: ACL; Schema: public; Owner: postgres
--

GRANT ALL ON TABLE public.regions TO myuser;


--
-- Name: SEQUENCE regions_id_seq; Type: ACL; Schema: public; Owner: postgres
--

GRANT ALL ON SEQUENCE public.regions_id_seq TO myuser;


--
-- Name: TABLE settlements; Type: ACL; Schema: public; Owner: postgres
--

GRANT ALL ON TABLE public.settlements TO myuser;


--
-- Name: SEQUENCE settlements_id_seq; Type: ACL; Schema: public; Owner: postgres
--

GRANT ALL ON SEQUENCE public.settlements_id_seq TO myuser;


--
-- Name: TABLE town_halls; Type: ACL; Schema: public; Owner: postgres
--

GRANT ALL ON TABLE public.town_halls TO myuser;


--
-- Name: SEQUENCE town_halls_id_seq; Type: ACL; Schema: public; Owner: postgres
--

GRANT ALL ON SEQUENCE public.town_halls_id_seq TO myuser;


--
-- PostgreSQL database dump complete
--

